{
  "text": {
    "oi": 187,
    "olá": 188,
    "quero": 242,
    "doar": 92,
    "itens": 149,
    "dinheiro": 87,
    "quais": 234,
    "são": 269,
    "as": 24,
    "opções": 193,
    "para": 200,
    "gostaria": 142,
    "de": 80,
    "como": 63,
    "posso": 220,
    "ajudar": 6,
    "a": 0,
    "ong": 190,
    "fazer": 126,
    "uma": 284,
    "doação": 93,
    "nota": 179,
    "fiscal": 130,
    "paulista": 204,
    "saber": 250,
    "sobre": 264,
    "onde": 189,
    "encontro": 101,
    "os": 194,
    "dados": 77,
    "bancários": 34,
    "um": 283,
    "depósito": 83,
    "vocês": 298,
    "tem": 273,
    "direto": 88,
    "pelo": 207,
    "aplicativo": 20,
    "do": 89,
    "banco": 30,
    "no": 178,
    "com": 60,
    "em": 100,
    "conta": 71,
    "me": 163,
    "envia": 109,
    "o": 185,
    "número": 184,
    "da": 76,
    "bancos": 31,
    "que": 238,
    "usam": 286,
    "faço": 127,
    "bancária": 32,
    "aceitam": 2,
    "transferência": 281,
    "doc": 95,
    "ou": 195,
    "ted": 272,
    "cartão": 48,
    "crédito": 74,
    "débito": 97,
    "frase": 137,
    "exata": 118,
    "menu": 165,
    "principal": 229,
    "meu": 167,
    "pagamento": 198,
    "boleto": 39,
    "pode": 217,
    "ser": 258,
    "feita": 128,
    "opção": 192,
    "meios": 164,
    "consigo": 70,
    "funciona": 138,
    "por": 219,
    "aceita": 1,
    "bancário": 33,
    "usar": 288,
    "dá": 96,
    "pra": 223,
    "espécie": 113,
    "entrega": 106,
    "presencial": 227,
    "entregar": 107,
    "materiais": 162,
    "algum": 10,
    "outro": 197,
    "endereço": 102,
    "preciso": 226,
    "agendar": 4,
    "existe": 119,
    "lugar": 157,
    "deixar": 81,
    "doações": 94,
    "pessoalmente": 210,
    "precisa": 225,
    "levada": 152,
    "até": 26,
    "fica": 129,
    "ponto": 218,
    "coleta": 58,
    "fora": 133,
    "horário": 144,
    "comercial": 61,
    "fazem": 125,
    "retirada": 248,
    "formas": 135,
    "apoio": 21,
    "à": 303,
    "além": 13,
    "mais": 158,
    "conhecimento": 68,
    "é": 304,
    "possível": 222,
    "tempo": 274,
    "voluntário": 301,
    "livros": 156,
    "brinquedos": 42,
    "participar": 201,
    "ajudando": 5,
    "tipos": 278,
    "contribuição": 72,
    "possíveis": 221,
    "também": 271,
    "outras": 196,
    "maneiras": 159,
    "específico": 112,
    "qual": 235,
    "buscam": 43,
    "na": 173,
    "casa": 49,
    "das": 78,
    "pessoas": 211,
    "têm": 282,
    "externo": 120,
    "levar": 153,
    "cep": 52,
    "sede": 252,
    "deixo": 82,
    "doados": 91,
    "móveis": 172,
    "usados": 285,
    "sei": 255,
    "eletrodomésticos": 99,
    "roupas": 249,
    "novas": 181,
    "quebrados": 240,
    "não": 183,
    "alimentos": 12,
    "perecíveis": 208,
    "alguma": 11,
    "restrição": 247,
    "objetos": 186,
    "produtos": 233,
    "higiene": 143,
    "paypal": 205,
    "enviar": 110,
    "celular": 51,
    "via": 295,
    "segura": 253,
    "link": 155,
    "recebem": 244,
    "pix": 213,
    "chave": 54,
    "seguro": 254,
    "transferir": 280,
    "forma": 134,
    "válida": 302,
    "usando": 287,
    "e": 98,
    "cadastrar": 44,
    "sub": 267,
    "palavra": 199,
    "simples": 261,
    "coloco": 59,
    "cnpj": 56,
    "manualmente": 160,
    "registrar": 246,
    "minha": 168,
    "sem": 256,
    "cpf": 73,
    "cadastro": 45,
    "passa": 202,
    "cobrir": 57,
    "falhas": 123,
    "digitação": 86,
    "doacao": 90,
    "adicionado": 3,
    "passos": 203,
    "ensina": 103,
    "pela": 206,
    "sua": 266,
    "entidade": 105,
    "anônima": 17,
    "anonimamente": 14,
    "mas": 161,
    "identificar": 145,
    "configurar": 66,
    "automática": 28,
    "automaticamente": 27,
    "cupons": 75,
    "sempre": 257,
    "minhas": 169,
    "notas": 180,
    "ativar": 25,
    "automático": 29,
    "prazo": 224,
    "validade": 290,
    "pergunta": 209,
    "falhou": 124,
    "anteriormente": 15,
    "limite": 154,
    "vence": 293,
    "data": 79,
    "antigas": 16,
    "quando": 236,
    "problemas": 232,
    "comuns": 65,
    "erro": 111,
    "site": 263,
    "está": 116,
    "funcionando": 139,
    "eu": 117,
    "deu": 84,
    "ao": 18,
    "tentar": 275,
    "plataforma": 216,
    "problema": 231,
    "estou": 115,
    "conseguindo": 69,
    "foi": 132,
    "quê": 243,
    "ar": 22,
    "tentei": 276,
    "apareceu": 19,
    "verificar": 294,
    "se": 251,
    "validada": 289,
    "caso": 50,
    "registrada": 245,
    "mesmo": 166,
    "fiz": 131,
    "funcionou": 140,
    "validou": 292,
    "entrou": 108,
    "sistema": 262,
    "confirmada": 67,
    "certo": 53,
    "validação": 291,
    "voltar": 299,
    "pro": 230,
    "volto": 300,
    "ir": 147,
    "começo": 62,
    "início": 146,
    "bom": 40,
    "dia": 85,
    "sim": 260,
    "claro": 55,
    "jeito": 150,
    "nenhum": 177,
    "você": 297,
    "bot": 41,
    "quem": 241,
    "preço": 228,
    "tomate": 279,
    "subiu": 268,
    "muito": 170,
    "esse": 114,
    "mês": 171,
    "placar": 214,
    "jogo": 151,
    "ontem": 191,
    "quantos": 237,
    "planetas": 215,
    "solar": 265,
    "comprar": 64,
    "carro": 47,
    "novo": 182,
    "piada": 212,
    "capital": 46,
    "frança": 136,
    "entendi": 104,
    "nada": 174,
    "isso": 148,
    "ajudou": 8,
    "batatinha": 36,
    "nasce": 176,
    "arroz": 23,
    "batata": 35,
    "nao": 175,
    "fala": 121,
    "serio": 259,
    "voce": 296,
    "ta": 270,
    "falando": 122,
    "blablabla": 37,
    "teste": 277,
    "aleatoria": 9,
    "quebrado": 239,
    "gostando": 141,
    "ajude": 7,
    "bobagem": 38
  },
  "intent": {
    "menu_doacao": 4,
    "menu_nota_fiscal_paulista": 5,
    "sub_doacao_bancaria": 7,
    "sub_doacao_dinheiro_cartao": 8,
    "sub_doacao_entrega_itens": 9,
    "sub_doacao_formas_doar": 10,
    "sub_doacao_horarios_locais": 11,
    "sub_doacao_o_que_doar": 12,
    "sub_doacao_paypal": 13,
    "sub_doacao_pix": 14,
    "sub_nota_fiscal_cadastrar_nota": 15,
    "sub_nota_fiscal_cnpj": 16,
    "sub_nota_fiscal_como_fazer": 17,
    "sub_nota_fiscal_doacao_anonima": 18,
    "sub_nota_fiscal_doacao_automatica": 19,
    "sub_nota_fiscal_prazo_validade": 20,
    "sub_nota_fiscal_problemas_comuns": 21,
    "sub_nota_fiscal_verificar_validacao": 22,
    "voltar": 23,
    "greet": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_menu_doacao": 14,
    "utter_menu_nota_fiscal_paulista": 15,
    "utter_sub_doacao_bancaria": 17,
    "utter_sub_doacao_dinheiro_cartao": 18,
    "utter_sub_doacao_entrega_itens": 19,
    "utter_sub_doacao_formas_doar": 20,
    "utter_sub_doacao_o_que_doar": 21,
    "utter_sub_doacao_paypal": 22,
    "utter_sub_doacao_pix": 23,
    "utter_sub_nota_fiscal_cadastrar_nota": 24,
    "utter_sub_nota_fiscal_cnpj": 25,
    "utter_sub_nota_fiscal_como_fazer": 26,
    "utter_sub_nota_fiscal_doacao_anonima": 27,
    "utter_sub_nota_fiscal_doacao_automatica": 28,
    "utter_sub_nota_fiscal_prazo_validade": 29,
    "utter_sub_nota_fiscal_problemas_comuns": 30,
    "utter_sub_nota_fiscal_verificar_validacao": 31,
    "utter_voltar": 32,
    "utter_default": 12,
    "utter_greet": 13,
    "utter_proxima_pergunta": 16
  },
  "action_text": null,
  "intent_response_key": null
}