{
  "text": {
    " ": 0,
    "o": 1413,
    "i": 974,
    " o": 207,
    "oi": 1454,
    "i ": 975,
    " oi": 211,
    "oi ": 1455,
    " oi ": 212,
    "l": 1141,
    "á": 2113,
    "ol": 1458,
    "lá": 1209,
    "á ": 2114,
    " ol": 213,
    "olá": 1470,
    "lá ": 1210,
    " olá": 214,
    "olá ": 1471,
    "q": 1643,
    "u": 1956,
    "e": 714,
    "r": 1657,
    " q": 253,
    "qu": 1644,
    "ue": 1979,
    "er": 809,
    "ro": 1728,
    "o ": 1414,
    " qu": 254,
    "que": 1649,
    "uer": 1987,
    "ero": 825,
    "ro ": 1729,
    " que": 256,
    "quer": 1654,
    "uero": 1988,
    "ero ": 826,
    "d": 646,
    "a": 335,
    " d": 74,
    "do": 691,
    "oa": 1415,
    "ar": 430,
    "r ": 1658,
    " do": 90,
    "doa": 693,
    "oar": 1422,
    "ar ": 431,
    " doa": 92,
    "doar": 696,
    "oar ": 1423,
    "t": 1867,
    "n": 1283,
    "s": 1759,
    " i": 148,
    "it": 1094,
    "te": 1885,
    "en": 779,
    "ns": 1359,
    "s ": 1760,
    " it": 157,
    "ite": 1100,
    "ten": 1895,
    "ens": 792,
    "ns ": 1360,
    " ite": 158,
    "iten": 1102,
    "tens": 1897,
    "ens ": 793,
    "h": 951,
    "di": 677,
    "in": 1038,
    "nh": 1328,
    "he": 958,
    "ei": 746,
    "ir": 1069,
    " di": 85,
    "din": 685,
    "inh": 1045,
    "nhe": 1332,
    "hei": 961,
    "eir": 750,
    "iro": 1078,
    " din": 88,
    "dinh": 686,
    "inhe": 1047,
    "nhei": 1334,
    "heir": 962,
    "eiro": 752,
    "iro ": 1079,
    "ua": 1958,
    "ai": 368,
    "is": 1080,
    "qua": 1645,
    "uai": 1960,
    "ais": 369,
    "is ": 1081,
    " qua": 255,
    "quai": 1646,
    "uais": 1961,
    "ais ": 370,
    "ã": 2125,
    " s": 266,
    "sã": 1861,
    "ão": 2126,
    " sã": 286,
    "são": 1862,
    "ão ": 2127,
    " são": 287,
    "são ": 1863,
    " a": 3,
    "as": 445,
    " as": 29,
    "as ": 446,
    " as ": 30,
    "p": 1551,
    "ç": 2128,
    "õ": 2186,
    "op": 1515,
    "pç": 1632,
    "çõ": 2136,
    "õe": 2187,
    "es": 833,
    " op": 219,
    "opç": 1516,
    "pçõ": 1635,
    "çõe": 2137,
    "ões": 2188,
    "es ": 834,
    " opç": 220,
    "opçõ": 1518,
    "pçõe": 1636,
    "ções": 2138,
    "ões ": 2189,
    " p": 226,
    "pa": 1553,
    "ra": 1659,
    "a ": 336,
    " pa": 227,
    "par": 1559,
    "ara": 432,
    "ra ": 1660,
    " par": 230,
    "para": 1561,
    "ara ": 433,
    "g": 916,
    " g": 140,
    "go": 936,
    "os": 1528,
    "st": 1838,
    "ta": 1869,
    "ri": 1699,
    "ia": 976,
    " go": 141,
    "gos": 938,
    "ost": 1533,
    "sta": 1839,
    "tar": 1878,
    "ari": 436,
    "ria": 1700,
    "ia ": 977,
    " gos": 142,
    "gost": 939,
    "osta": 1534,
    "star": 1841,
    "tari": 1880,
    "aria": 437,
    "ria ": 1701,
    "de": 665,
    "e ": 715,
    " de": 80,
    "de ": 666,
    " de ": 81,
    "c": 542,
    "m": 1214,
    " c": 47,
    "co": 605,
    "om": 1472,
    "mo": 1256,
    " co": 63,
    "com": 612,
    "omo": 1479,
    "mo ": 1257,
    " com": 66,
    "como": 615,
    "omo ": 1480,
    "po": 1602,
    "ss": 1827,
    "so": 1811,
    " po": 243,
    "pos": 1613,
    "oss": 1530,
    "sso": 1832,
    "so ": 1812,
    " pos": 247,
    "poss": 1615,
    "osso": 1531,
    "sso ": 1833,
    "j": 1125,
    "aj": 371,
    "ju": 1135,
    "ud": 1973,
    "da": 648,
    " aj": 11,
    "aju": 372,
    "jud": 1136,
    "uda": 1974,
    "dar": 656,
    " aju": 12,
    "ajud": 373,
    "juda": 1137,
    "udar": 1976,
    "dar ": 657,
    " a ": 4,
    "on": 1489,
    "ng": 1326,
    "g ": 917,
    " on": 215,
    "ong": 1498,
    "ng ": 1327,
    " ong": 217,
    "ong ": 1499,
    "f": 876,
    "z": 2102,
    " f": 122,
    "fa": 878,
    "az": 483,
    "ze": 2104,
    " fa": 123,
    "faz": 881,
    "aze": 484,
    "zer": 2107,
    "er ": 810,
    " faz": 125,
    "faze": 882,
    "azer": 486,
    "zer ": 2108,
    " u": 303,
    "um": 2004,
    "ma": 1216,
    " um": 304,
    "uma": 2006,
    "ma ": 1217,
    " uma": 306,
    "uma ": 2007,
    "aç": 489,
    "çã": 2133,
    "oaç": 1426,
    "açã": 492,
    "ção": 2134,
    "doaç": 697,
    "oaçã": 1427,
    "ação": 493,
    "ção ": 2135,
    " n": 193,
    "no": 1342,
    "ot": 1535,
    " no": 199,
    "not": 1346,
    "ota": 1537,
    "ta ": 1870,
    " not": 201,
    "nota": 1347,
    "ota ": 1538,
    "fi": 891,
    "sc": 1773,
    "ca": 544,
    "al": 374,
    "l ": 1142,
    " fi": 129,
    "fis": 899,
    "isc": 1084,
    "sca": 1774,
    "cal": 548,
    "al ": 375,
    " fis": 131,
    "fisc": 900,
    "isca": 1085,
    "scal": 1775,
    "cal ": 549,
    "au": 470,
    "ul": 1999,
    "li": 1175,
    "pau": 1567,
    "aul": 471,
    "uli": 2002,
    "lis": 1186,
    "ist": 1090,
    " pau": 232,
    "paul": 1568,
    "auli": 472,
    "ulis": 2003,
    "list": 1187,
    "ista": 1091,
    "sta ": 1840,
    "b": 496,
    "sa": 1761,
    "ab": 340,
    "be": 503,
    " sa": 267,
    "sab": 1763,
    "abe": 341,
    "ber": 506,
    " sab": 268,
    "sabe": 1764,
    "aber": 342,
    "ber ": 507,
    "ob": 1429,
    "br": 526,
    "re": 1679,
    " so": 280,
    "sob": 1816,
    "obr": 1434,
    "bre": 529,
    "re ": 1680,
    " sob": 281,
    "sobr": 1817,
    "obre": 1435,
    "bre ": 530,
    "nd": 1304,
    "ond": 1494,
    "nde": 1307,
    " ond": 216,
    "onde": 1495,
    "nde ": 1308,
    " e": 98,
    "nc": 1291,
    "nt": 1368,
    "tr": 1929,
    " en": 104,
    "enc": 780,
    "nco": 1298,
    "con": 618,
    "ont": 1510,
    "ntr": 1385,
    "tro": 1940,
    " enc": 105,
    "enco": 783,
    "ncon": 1300,
    "cont": 622,
    "ontr": 1514,
    "ntro": 1388,
    "tro ": 1941,
    " os": 221,
    "os ": 1529,
    " os ": 222,
    "ad": 349,
    " da": 75,
    "dad": 650,
    "ado": 357,
    "dos": 702,
    " dad": 77,
    "dado": 653,
    "ados": 359,
    "dos ": 703,
    " b": 36,
    "ba": 500,
    "an": 396,
    "cá": 634,
    "ár": 2118,
    "io": 1054,
    " ba": 37,
    "ban": 501,
    "anc": 397,
    "ncá": 1302,
    "cár": 635,
    "ári": 2119,
    "rio": 1710,
    "ios": 1061,
    " ban": 38,
    "banc": 502,
    "ancá": 399,
    "ncár": 1303,
    "cári": 636,
    "ário": 2121,
    "rios": 1713,
    "ios ": 1062,
    "m ": 1215,
    "um ": 2005,
    " um ": 305,
    "ó": 2175,
    "ep": 805,
    "pó": 1640,
    "ós": 2176,
    "si": 1795,
    "to": 1920,
    "dep": 671,
    "epó": 807,
    "pós": 1641,
    "ósi": 2177,
    "sit": 1805,
    "ito": 1103,
    "to ": 1921,
    " dep": 83,
    "depó": 672,
    "epós": 808,
    "pósi": 1642,
    "ósit": 2178,
    "sito": 1807,
    "ito ": 1104,
    "v": 2044,
    "ê": 2155,
    " v": 309,
    "vo": 2068,
    "oc": 1437,
    "cê": 637,
    "ês": 2162,
    " vo": 317,
    "voc": 2070,
    "ocê": 1441,
    "cês": 639,
    "ês ": 2163,
    " voc": 318,
    "você": 2071,
    "ocês": 1443,
    "cês ": 640,
    " t": 288,
    "em": 771,
    " te": 291,
    "tem": 1891,
    "em ": 772,
    " tem": 293,
    "tem ": 1892,
    "et": 849,
    "dir": 687,
    "ire": 1074,
    "ret": 1691,
    "eto": 855,
    " dir": 89,
    "dire": 688,
    "iret": 1075,
    "reto": 1693,
    "eto ": 856,
    "pe": 1571,
    "el": 761,
    "lo": 1193,
    " pe": 234,
    "pel": 1574,
    "elo": 767,
    "lo ": 1194,
    " pel": 235,
    "pelo": 1576,
    "elo ": 768,
    "ap": 421,
    "pl": 1593,
    "ic": 989,
    "at": 458,
    "ti": 1902,
    "iv": 1107,
    " ap": 23,
    "apl": 426,
    "pli": 1600,
    "lic": 1176,
    "ica": 990,
    "cat": 564,
    "ati": 465,
    "tiv": 1917,
    "ivo": 1110,
    "vo ": 2069,
    " apl": 25,
    "apli": 427,
    "plic": 1601,
    "lica": 1177,
    "icat": 994,
    "cati": 565,
    "ativ": 467,
    "tivo": 1919,
    "ivo ": 1111,
    "do ": 692,
    " do ": 91,
    "co ": 606,
    "anco": 398,
    "nco ": 1299,
    "no ": 1343,
    " no ": 200,
    "om ": 1473,
    "com ": 613,
    " em": 102,
    " em ": 103,
    "nta": 1369,
    " con": 67,
    "onta": 1511,
    "nta ": 1370,
    " m": 173,
    "me": 1235,
    " me": 179,
    "me ": 1236,
    " me ": 180,
    "nv": 1395,
    "vi": 2064,
    "env": 803,
    "nvi": 1396,
    "via": 2065,
    " env": 109,
    "envi": 804,
    "nvia": 1397,
    "via ": 2066,
    " o ": 208,
    "ú": 2190,
    "nú": 1410,
    "úm": 2191,
    " nú": 205,
    "núm": 1411,
    "úme": 2192,
    "mer": 1242,
    " núm": 206,
    "núme": 1412,
    "úmer": 2193,
    "mero": 1244,
    "da ": 649,
    " da ": 76,
    "cos": 623,
    "ncos": 1301,
    "cos ": 624,
    "ue ": 1980,
    "que ": 1650,
    "us": 2027,
    "am": 390,
    " us": 307,
    "usa": 2028,
    "sam": 1767,
    "am ": 391,
    " usa": 308,
    "usam": 2030,
    "sam ": 1768,
    "ço": 2131,
    "faç": 883,
    "aço": 490,
    "ço ": 2132,
    " faç": 126,
    "faço": 884,
    "aço ": 491,
    "ária": 2120,
    "ac": 343,
    "ce": 566,
    " ac": 5,
    "ace": 347,
    "cei": 570,
    "eit": 755,
    "ita": 1095,
    "tam": 1875,
    " ace": 6,
    "acei": 348,
    "ceit": 571,
    "eita": 756,
    "itam": 1098,
    "tam ": 1876,
    "sf": 1792,
    "fe": 885,
    "rê": 1756,
    "ên": 2159,
    "ci": 583,
    " tr": 299,
    "tra": 1930,
    "ran": 1666,
    "ans": 407,
    "nsf": 1363,
    "sfe": 1793,
    "fer": 888,
    "erê": 831,
    "rên": 1757,
    "ênc": 2160,
    "nci": 1294,
    "cia": 584,
    " tra": 300,
    "tran": 1932,
    "rans": 1667,
    "ansf": 408,
    "nsfe": 1364,
    "sfer": 1794,
    "ferê": 890,
    "erên": 832,
    "rênc": 1758,
    "ênci": 2161,
    "ncia": 1295,
    "cia ": 585,
    "c ": 543,
    "doc": 698,
    "oc ": 1438,
    " doc": 93,
    "doc ": 699,
    "ou": 1540,
    "u ": 1957,
    " ou": 223,
    "ou ": 1541,
    " ou ": 224,
    "ed": 731,
    "d ": 647,
    "ted": 1887,
    "ed ": 732,
    " ted": 292,
    "ted ": 1888,
    "rt": 1743,
    "tã": 1948,
    " ca": 48,
    "car": 557,
    "art": 442,
    "rtã": 1748,
    "tão": 1949,
    " car": 51,
    "cart": 560,
    "artã": 444,
    "rtão": 1749,
    "tão ": 1950,
    "é": 2139,
    "cr": 628,
    "ré": 1753,
    "éd": 2147,
    " cr": 70,
    "cré": 629,
    "réd": 1754,
    "édi": 2148,
    "dit": 689,
    " cré": 71,
    "créd": 630,
    "rédi": 1755,
    "édit": 2149,
    "dito": 690,
    "dé": 711,
    "éb": 2141,
    "bi": 508,
    " dé": 96,
    "déb": 712,
    "ébi": 2142,
    "bit": 509,
    " déb": 97,
    "débi": 713,
    "ébit": 2143,
    "bito": 510,
    "#": 326,
    " #": 1,
    "# ": 327,
    " # ": 2,
    "fr": 909,
    "se": 1777,
    " fr": 136,
    "fra": 910,
    "ras": 1671,
    "ase": 449,
    "se ": 1778,
    " fra": 137,
    "fras": 912,
    "rase": 1673,
    "ase ": 450,
    "x": 2083,
    "ex": 866,
    "xa": 2085,
    " ex": 118,
    "exa": 867,
    "xat": 2088,
    "ata": 459,
    " exa": 119,
    "exat": 868,
    "xata": 2089,
    "ata ": 460,
    "nu": 1391,
    "men": 1239,
    "enu": 801,
    "nu ": 1392,
    " men": 182,
    "menu": 1241,
    "enu ": 802,
    "pr": 1616,
    "ip": 1063,
    " pr": 248,
    "pri": 1626,
    "rin": 1707,
    "inc": 1041,
    "cip": 594,
    "ipa": 1064,
    "pal": 1556,
    " pri": 251,
    "prin": 1627,
    "rinc": 1708,
    "inci": 1042,
    "ncip": 1297,
    "cipa": 595,
    "ipal": 1065,
    "pal ": 1557,
    "eu": 860,
    "meu": 1247,
    "eu ": 861,
    " meu": 184,
    "meu ": 1248,
    "ag": 363,
    "ga": 918,
    "pag": 1554,
    "aga": 364,
    "gam": 920,
    "ame": 394,
    "ent": 795,
    "nto": 1382,
    " pag": 228,
    "paga": 1555,
    "agam": 365,
    "game": 921,
    "amen": 395,
    "ment": 1240,
    "ento": 799,
    "nto ": 1383,
    "bo": 519,
    "le": 1156,
    " bo": 39,
    "bol": 520,
    "ole": 1461,
    "let": 1161,
    " bol": 40,
    "bole": 521,
    "olet": 1462,
    "leto": 1163,
    "od": 1444,
    "pod": 1604,
    "ode": 1445,
    " pod": 244,
    "pode": 1605,
    "ode ": 1446,
    " se": 269,
    "ser": 1790,
    " ser": 275,
    "ser ": 1791,
    " fe": 127,
    "fei": 886,
    " fei": 128,
    "feit": 887,
    "ita ": 1096,
    "pçã": 1633,
    "opçã": 1517,
    "pção": 1634,
    "mei": 1237,
    "eio": 748,
    " mei": 181,
    "meio": 1238,
    "eios": 749,
    "ig": 1017,
    "ons": 1506,
    "nsi": 1365,
    "sig": 1796,
    "igo": 1023,
    "go ": 937,
    "cons": 621,
    "onsi": 1509,
    "nsig": 1366,
    "sigo": 1797,
    "igo ": 1024,
    "fu": 913,
    "un": 2008,
    "na": 1284,
    " fu": 138,
    "fun": 914,
    "unc": 2009,
    "cio": 591,
    "ion": 1056,
    "ona": 1490,
    "na ": 1285,
    " fun": 139,
    "func": 915,
    "unci": 2010,
    "ncio": 1296,
    "cion": 593,
    "iona": 1057,
    "ona ": 1491,
    "or": 1519,
    "por": 1611,
    "or ": 1520,
    " por": 246,
    "por ": 1612,
    "io ": 1055,
    "rio ": 1711,
    "sar": 1771,
    "usar": 2032,
    "sar ": 1772,
    "dá": 709,
    " dá": 94,
    "dá ": 710,
    " dá ": 95,
    "pra": 1617,
    " pra": 249,
    "pra ": 1618,
    "sp": 1822,
    "pé": 1637,
    "éc": 2144,
    "ie": 1010,
    " es": 112,
    "esp": 839,
    "spé": 1825,
    "péc": 1638,
    "éci": 2145,
    "cie": 587,
    "ie ": 1011,
    " esp": 113,
    "espé": 841,
    "spéc": 1826,
    "péci": 1639,
    "écie": 2146,
    "cie ": 588,
    "eg": 737,
    "tre": 1935,
    "reg": 1685,
    "ega": 738,
    "ga ": 919,
    " ent": 108,
    "entr": 800,
    "ntre": 1386,
    "treg": 1936,
    "rega": 1686,
    "ega ": 739,
    "pre": 1621,
    "res": 1688,
    "ese": 835,
    "sen": 1788,
    "ial": 982,
    " pre": 250,
    "pres": 1624,
    "rese": 1689,
    "esen": 836,
    "senc": 1789,
    "enci": 782,
    "cial": 586,
    "ial ": 983,
    "gar": 922,
    "egar": 740,
    "gar ": 923,
    " ma": 174,
    "mat": 1229,
    "ate": 462,
    "ter": 1899,
    "eri": 818,
    "iai": 980,
    " mat": 178,
    "mate": 1230,
    "ater": 464,
    "teri": 1900,
    "eria": 819,
    "riai": 1702,
    "iais": 981,
    "lg": 1167,
    "gu": 940,
    " al": 13,
    "alg": 378,
    "lgu": 1168,
    "gum": 943,
    " alg": 14,
    "algu": 379,
    "lgum": 1169,
    "gum ": 944,
    "ut": 2035,
    "out": 1544,
    "utr": 2039,
    " out": 225,
    "outr": 1545,
    "utro": 2041,
    "eç": 873,
    "end": 784,
    "der": 673,
    "ere": 813,
    "reç": 1694,
    "eço": 874,
    " end": 106,
    "ende": 786,
    "nder": 1309,
    "dere": 674,
    "ereç": 815,
    "reço": 1695,
    "eço ": 875,
    "ec": 721,
    "rec": 1681,
    "eci": 725,
    "cis": 596,
    "iso": 1086,
    "prec": 1623,
    "reci": 1683,
    "ecis": 727,
    "ciso": 598,
    "iso ": 1087,
    "ge": 926,
    " ag": 9,
    "age": 366,
    "gen": 927,
    "nda": 1305,
    " age": 10,
    "agen": 367,
    "gend": 928,
    "enda": 785,
    "ndar": 1306,
    "xi": 2090,
    "exi": 869,
    "xis": 2091,
    "ste": 1842,
    "te ": 1886,
    " exi": 120,
    "exis": 870,
    "xist": 2092,
    "iste": 1092,
    "ste ": 1843,
    " l": 164,
    "lu": 1202,
    "ug": 1989,
    " lu": 171,
    "lug": 1203,
    "uga": 1990,
    " lug": 172,
    "luga": 1204,
    "ugar": 1991,
    "ix": 1114,
    "dei": 667,
    "eix": 758,
    "ixa": 1116,
    "xar": 2086,
    " dei": 82,
    "deix": 668,
    "eixa": 759,
    "ixar": 1117,
    "xar ": 2087,
    "açõ": 494,
    "oaçõ": 1428,
    "açõe": 495,
    "lm": 1190,
    "pes": 1580,
    "ess": 842,
    "soa": 1813,
    "oal": 1420,
    "alm": 386,
    "lme": 1191,
    "nte": 1372,
    " pes": 237,
    "pess": 1581,
    "esso": 844,
    "ssoa": 1834,
    "soal": 1814,
    "oalm": 1421,
    "alme": 387,
    "lmen": 1192,
    "ente": 797,
    "nte ": 1373,
    "isa": 1082,
    "sa ": 1762,
    "cisa": 597,
    "isa ": 1083,
    "ev": 862,
    "va": 2045,
    " le": 165,
    "lev": 1165,
    "eva": 863,
    "vad": 2046,
    "ada": 350,
    " lev": 166,
    "leva": 1166,
    "evad": 864,
    "vada": 2047,
    "ada ": 351,
    "té": 1951,
    "é ": 2140,
    " at": 31,
    "até": 468,
    "té ": 1952,
    " até": 33,
    "até ": 469,
    "fic": 892,
    "ca ": 545,
    " fic": 130,
    "fica": 893,
    "ica ": 991,
    "pon": 1608,
    " pon": 245,
    "pont": 1610,
    "onto": 1513,
    "col": 609,
    "eta": 850,
    " col": 65,
    "cole": 610,
    "leta": 1162,
    "eta ": 851,
    "fo": 903,
    " fo": 133,
    "for": 906,
    "ora": 1521,
    " for": 135,
    "fora": 907,
    "ora ": 1522,
    " h": 143,
    "ho": 966,
    "rá": 1750,
    " ho": 146,
    "hor": 967,
    "orá": 1526,
    "rár": 1751,
    " hor": 147,
    "horá": 968,
    "orár": 1527,
    "rári": 1752,
    "rc": 1676,
    "ome": 1476,
    "erc": 811,
    "rci": 1677,
    "come": 614,
    "omer": 1477,
    "merc": 1243,
    "erci": 812,
    "rcia": 1678,
    "zem": 2105,
    "azem": 485,
    "zem ": 2106,
    " r": 258,
    " re": 259,
    "eti": 853,
    "tir": 1915,
    "ira": 1071,
    "rad": 1663,
    " ret": 263,
    "reti": 1692,
    "etir": 854,
    "tira": 1916,
    "irad": 1072,
    "rada": 1664,
    "rm": 1718,
    "orm": 1523,
    "rma": 1719,
    "mas": 1227,
    "form": 908,
    "orma": 1524,
    "rmas": 1722,
    "mas ": 1228,
    "apo": 428,
    "poi": 1606,
    "oio": 1456,
    " apo": 26,
    "apoi": 429,
    "poio": 1607,
    "oio ": 1457,
    "à": 2111,
    " à": 322,
    "à ": 2112,
    " à ": 323,
    "lé": 1211,
    "ém": 2150,
    "alé": 388,
    "lém": 1212,
    "ém ": 2151,
    " alé": 16,
    "além": 389,
    "lém ": 1213,
    "mai": 1220,
    " mai": 175,
    "mais": 1221,
    "im": 1027,
    "onh": 1500,
    "hec": 959,
    "cim": 589,
    "ime": 1032,
    "conh": 620,
    "onhe": 1501,
    "nhec": 1333,
    "heci": 960,
    "ecim": 726,
    "cime": 590,
    "imen": 1033,
    " é": 324,
    " é ": 325,
    "í": 2164,
    "sí": 1864,
    "ív": 2171,
    "ve": 2054,
    "ssí": 1836,
    "sív": 1865,
    "íve": 2172,
    "vel": 2058,
    "el ": 762,
    "ossí": 1532,
    "ssív": 1837,
    "síve": 1866,
    "ível": 2174,
    "vel ": 2059,
    "mp": 1258,
    "emp": 776,
    "mpo": 1261,
    "po ": 1603,
    "temp": 1894,
    "empo": 777,
    "mpo ": 1262,
    "tá": 1944,
    "vol": 2072,
    "olu": 1468,
    "lun": 1207,
    "unt": 2013,
    "ntá": 1389,
    "tár": 1946,
    " vol": 319,
    "volu": 2074,
    "olun": 1469,
    "lunt": 1208,
    "untá": 2015,
    "ntár": 1390,
    "tári": 1947,
    "vr": 2075,
    " li": 167,
    "liv": 1188,
    "ivr": 1112,
    "vro": 2078,
    "ros": 1735,
    " liv": 170,
    "livr": 1189,
    "ivro": 1113,
    "vros": 2079,
    "ros ": 1736,
    "nq": 1356,
    " br": 43,
    "bri": 531,
    "inq": 1050,
    "nqu": 1357,
    "ued": 1983,
    "edo": 735,
    " bri": 44,
    "brin": 532,
    "rinq": 1709,
    "inqu": 1051,
    "nque": 1358,
    "qued": 1652,
    "uedo": 1984,
    "edos": 736,
    "rti": 1744,
    "tic": 1903,
    "ici": 995,
    "part": 1563,
    "arti": 443,
    "rtic": 1745,
    "tici": 1905,
    "icip": 997,
    "ipar": 1066,
    "par ": 1560,
    "dan": 654,
    "and": 400,
    "ndo": 1312,
    "udan": 1975,
    "dand": 655,
    "ando": 401,
    "ndo ": 1313,
    " ti": 295,
    "tip": 1913,
    "ipo": 1067,
    " tip": 296,
    "tipo": 1914,
    "ipos": 1068,
    "pos ": 1614,
    "ib": 986,
    "bu": 534,
    "ui": 1992,
    "iç": 1122,
    "tri": 1937,
    "rib": 1703,
    "ibu": 987,
    "bui": 535,
    "uiç": 1997,
    "içã": 1123,
    "ntri": 1387,
    "trib": 1938,
    "ribu": 1704,
    "ibui": 988,
    "buiç": 536,
    "uiçã": 1998,
    "ição": 1124,
    "vei": 2056,
    "eis": 753,
    "ívei": 2173,
    "veis": 2057,
    "eis ": 754,
    "mb": 1232,
    "bé": 539,
    " ta": 289,
    "amb": 392,
    "mbé": 1233,
    "bém": 540,
    " tam": 290,
    "tamb": 1877,
    "ambé": 393,
    "mbém": 1234,
    "bém ": 541,
    "utra": 2040,
    "tras": 1934,
    "ras ": 1672,
    "ne": 1314,
    "man": 1224,
    "ane": 402,
    "nei": 1316,
    " man": 176,
    "mane": 1225,
    "anei": 403,
    "neir": 1317,
    "eira": 751,
    "iras": 1073,
    "cí": 641,
    "íf": 2168,
    "spe": 1823,
    "pec": 1572,
    "ecí": 728,
    "cíf": 642,
    "ífi": 2169,
    "ico": 998,
    "espe": 840,
    "spec": 1824,
    "pecí": 1573,
    "ecíf": 729,
    "cífi": 643,
    "ífic": 2170,
    "fico": 894,
    "ico ": 999,
    "ual": 1962,
    "qual": 1647,
    "ual ": 1963,
    " bu": 45,
    "bus": 537,
    "usc": 2033,
    "cam": 550,
    " bus": 46,
    "busc": 538,
    "usca": 2034,
    "scam": 1776,
    "cam ": 551,
    " na": 194,
    " na ": 195,
    "cas": 561,
    "asa": 447,
    " cas": 52,
    "casa": 562,
    "asa ": 448,
    "das": 658,
    " das": 78,
    "das ": 659,
    "oas": 1424,
    "soas": 1815,
    "oas ": 1425,
    "tê": 1953,
    "êm": 2157,
    " tê": 301,
    "têm": 1954,
    "êm ": 2158,
    " têm": 302,
    "têm ": 1955,
    "xt": 2095,
    "rn": 1725,
    "ext": 871,
    "xte": 2096,
    "ern": 823,
    "rno": 1726,
    " ext": 121,
    "exte": 872,
    "xter": 2097,
    "tern": 1901,
    "erno": 824,
    "rno ": 1727,
    "var": 2050,
    "evar": 865,
    "var ": 2051,
    "p ": 1552,
    " ce": 53,
    "cep": 574,
    "ep ": 806,
    " cep": 55,
    "cep ": 575,
    "sed": 1779,
    "ede": 733,
    " sed": 271,
    "sede": 1780,
    "ede ": 734,
    "xo": 2093,
    "ixo": 1118,
    "xo ": 2094,
    "eixo": 760,
    "ixo ": 1119,
    "oad": 1418,
    "doad": 695,
    "oado": 1419,
    "mó": 1280,
    "óv": 2179,
    " mó": 191,
    "móv": 1281,
    "óve": 2180,
    " móv": 192,
    "móve": 1282,
    "óvei": 2181,
    "sad": 1765,
    "usad": 2029,
    "sado": 1766,
    "sei": 1783,
    "ei ": 747,
    " sei": 273,
    "sei ": 1784,
    "mé": 1274,
    "és": 2152,
    " el": 100,
    "ele": 765,
    "etr": 858,
    "rod": 1732,
    "odo": 1447,
    "dom": 700,
    "omé": 1487,
    "més": 1275,
    "ést": 2153,
    "sti": 1845,
    " ele": 101,
    "elet": 766,
    "letr": 1164,
    "etro": 859,
    "trod": 1942,
    "rodo": 1733,
    "odom": 1448,
    "domé": 701,
    "omés": 1488,
    "mést": 1276,
    "ésti": 2154,
    "stic": 1846,
    "tico": 1906,
    "icos": 1000,
    "up": 2016,
    " ro": 264,
    "rou": 1737,
    "oup": 1542,
    "upa": 2017,
    "pas": 1564,
    " rou": 265,
    "roup": 1739,
    "oupa": 1543,
    "upas": 2018,
    "pas ": 1565,
    "ov": 1546,
    "nov": 1350,
    "ova": 1547,
    "vas": 2052,
    " nov": 202,
    "nova": 1351,
    "ovas": 1548,
    "vas ": 2053,
    "eb": 716,
    "ueb": 1981,
    "ebr": 719,
    "bra": 527,
    "queb": 1651,
    "uebr": 1982,
    "ebra": 720,
    "brad": 528,
    "rado": 1665,
    "nã": 1398,
    " nã": 203,
    "não": 1399,
    " não": 204,
    "não ": 1400,
    "ali": 383,
    "lim": 1181,
    "tos": 1925,
    " ali": 15,
    "alim": 385,
    "lime": 1182,
    "ntos": 1384,
    "tos ": 1926,
    "per": 1577,
    "cív": 644,
    " per": 236,
    "pere": 1578,
    "erec": 814,
    "recí": 1684,
    "ecív": 730,
    "cíve": 645,
    "guma": 945,
    "est": 845,
    "str": 1849,
    "riç": 1716,
    " res": 262,
    "rest": 1690,
    "estr": 847,
    "stri": 1851,
    "triç": 1939,
    "riçã": 1717,
    "bj": 513,
    "je": 1127,
    " ob": 209,
    "obj": 1430,
    "bje": 514,
    "jet": 1130,
    " obj": 210,
    "obje": 1431,
    "bjet": 515,
    "jeto": 1131,
    "etos": 857,
    "du": 706,
    "pro": 1628,
    "odu": 1449,
    "dut": 707,
    "uto": 2036,
    " pro": 252,
    "prod": 1631,
    "rodu": 1734,
    "odut": 1450,
    "duto": 708,
    "utos": 2038,
    "hi": 963,
    "gi": 929,
    " hi": 144,
    "hig": 964,
    "igi": 1020,
    "gie": 930,
    "ien": 1012,
    "ene": 788,
    "ne ": 1315,
    " hig": 145,
    "higi": 965,
    "igie": 1021,
    "gien": 931,
    "iene": 1013,
    "ene ": 789,
    "y": 2098,
    "ay": 480,
    "yp": 2099,
    "pay": 1569,
    "ayp": 481,
    "ypa": 2100,
    " pay": 233,
    "payp": 1570,
    "aypa": 482,
    "ypal": 2101,
    "iar": 984,
    "viar": 2067,
    "iar ": 985,
    "la": 1143,
    "cel": 572,
    "elu": 769,
    "lul": 1205,
    "ula": 2000,
    "lar": 1149,
    " cel": 54,
    "celu": 573,
    "elul": 770,
    "lula": 1206,
    "ular": 2001,
    "lar ": 1150,
    " vi": 315,
    " via": 316,
    "ur": 2021,
    "seg": 1781,
    "egu": 743,
    "gur": 948,
    "ura": 2022,
    " seg": 272,
    "segu": 1782,
    "egur": 745,
    "gura": 949,
    "ura ": 2023,
    "k": 1139,
    "nk": 1340,
    "k ": 1140,
    "lin": 1184,
    "ink": 1048,
    "nk ": 1341,
    " lin": 169,
    "link": 1185,
    "ink ": 1049,
    "ece": 722,
    "ceb": 568,
    "ebe": 717,
    "bem": 504,
    " rec": 260,
    "rece": 1682,
    "eceb": 723,
    "cebe": 569,
    "ebem": 718,
    "bem ": 505,
    "pi": 1584,
    "x ": 2084,
    " pi": 238,
    "pix": 1589,
    "ix ": 1115,
    " pix": 240,
    "pix ": 1590,
    "ch": 580,
    "ha": 952,
    "av": 475,
    " ch": 57,
    "cha": 581,
    "hav": 956,
    "ave": 476,
    "ve ": 2055,
    " cha": 58,
    "chav": 582,
    "have": 957,
    "ave ": 477,
    "uro": 2025,
    "guro": 950,
    "uro ": 2026,
    "rir": 1714,
    "ir ": 1070,
    "feri": 889,
    "erir": 822,
    "rir ": 1715,
    "rma ": 1720,
    "vá": 2080,
    "ál": 2115,
    "id": 1001,
    " vá": 320,
    "vál": 2081,
    "áli": 2116,
    "lid": 1178,
    "ida": 1002,
    " vál": 321,
    "váli": 2082,
    "álid": 2117,
    "lida": 1179,
    "ida ": 1003,
    "san": 1769,
    "usan": 2031,
    "sand": 1770,
    " e ": 99,
    "cad": 546,
    "ast": 456,
    "rar": 1669,
    " cad": 49,
    "cada": 547,
    "adas": 352,
    "dast": 660,
    "astr": 457,
    "stra": 1850,
    "trar": 1933,
    "rar ": 1670,
    "-": 328,
    "su": 1855,
    "ub": 1968,
    "b-": 497,
    "-m": 332,
    " su": 283,
    "sub": 1858,
    "ub-": 1969,
    "b-m": 498,
    "-me": 333,
    " sub": 285,
    "sub-": 1859,
    "ub-m": 1970,
    "b-me": 499,
    "-men": 334,
    "a-": 337,
    "-c": 329,
    "ala": 376,
    "lav": 1154,
    "avr": 478,
    "vra": 2076,
    "ra-": 1661,
    "a-c": 338,
    "-ch": 330,
    " pal": 229,
    "pala": 1558,
    "alav": 377,
    "lavr": 1155,
    "avra": 479,
    "vra-": 2077,
    "ra-c": 1662,
    "a-ch": 339,
    "-cha": 331,
    " si": 276,
    "sim": 1798,
    "imp": 1036,
    "mpl": 1259,
    "ple": 1598,
    "les": 1159,
    " sim": 277,
    "simp": 1800,
    "impl": 1037,
    "mple": 1260,
    "ples": 1599,
    "les ": 1160,
    "olo": 1463,
    "loc": 1195,
    "oco": 1439,
    "colo": 611,
    "oloc": 1464,
    "loco": 1196,
    "oco ": 1440,
    "cn": 602,
    "np": 1353,
    "pj": 1591,
    "j ": 1126,
    " cn": 61,
    "cnp": 603,
    "npj": 1354,
    "pj ": 1592,
    " cnp": 62,
    "cnpj": 604,
    "npj ": 1355,
    "anu": 413,
    "nua": 1393,
    "manu": 1226,
    "anua": 414,
    "nual": 1394,
    "ualm": 1964,
    "egi": 741,
    "gis": 932,
    " reg": 261,
    "regi": 1687,
    "egis": 742,
    "gist": 933,
    "istr": 1093,
    "mi": 1251,
    " mi": 185,
    "min": 1252,
    "nha": 1329,
    "ha ": 953,
    " min": 186,
    "minh": 1253,
    "inha": 1046,
    "nha ": 1330,
    "sem": 1785,
    " sem": 274,
    "sem ": 1786,
    "cp": 625,
    "pf": 1582,
    "f ": 877,
    " cp": 68,
    "cpf": 626,
    "pf ": 1583,
    " cpf": 69,
    "cpf ": 627,
    "stro": 1852,
    "ass": 453,
    "ssa": 1828,
    " pas": 231,
    "pass": 1566,
    "assa": 454,
    "ssa ": 1829,
    "cob": 607,
    " cob": 64,
    "cobr": 608,
    "obri": 1436,
    "brir": 533,
    "lh": 1170,
    "fal": 879,
    "alh": 380,
    "lha": 1171,
    "has": 954,
    " fal": 124,
    "falh": 880,
    "alha": 381,
    "lhas": 1172,
    "has ": 955,
    "dig": 683,
    "git": 934,
    "taç": 1883,
    " dig": 87,
    "digi": 684,
    "igit": 1022,
    "gita": 935,
    "itaç": 1099,
    "taçã": 1884,
    "ao": 419,
    "oac": 1416,
    "aca": 344,
    "cao": 553,
    "ao ": 420,
    "doac": 694,
    "oaca": 1417,
    "acao": 345,
    "cao ": 554,
    " ad": 7,
    "adi": 355,
    "dic": 681,
    "nad": 1286,
    " adi": 8,
    "adic": 356,
    "dici": 682,
    "icio": 996,
    "onad": 1492,
    "nado": 1288,
    "ado ": 358,
    "sos": 1820,
    "asso": 455,
    "ssos": 1835,
    "sos ": 1821,
    "sin": 1801,
    "ina": 1039,
    " ens": 107,
    "ensi": 794,
    "nsin": 1367,
    "sina": 1802,
    "ina ": 1040,
    "ela": 763,
    "la ": 1144,
    "pela": 1575,
    "ela ": 764,
    "sua": 1856,
    "ua ": 1959,
    " sua": 284,
    "sua ": 1857,
    "nti": 1378,
    "tid": 1907,
    "ade": 353,
    "enti": 798,
    "ntid": 1379,
    "tida": 1908,
    "idad": 1004,
    "dade": 652,
    "ade ": 354,
    "ô": 2182,
    "nô": 1407,
    "ôn": 2183,
    "ni": 1337,
    " an": 17,
    "anô": 417,
    "nôn": 1408,
    "ôni": 2184,
    "nim": 1338,
    "ima": 1029,
    " anô": 20,
    "anôn": 418,
    "nôni": 1409,
    "ônim": 2185,
    "nima": 1339,
    "ima ": 1030,
    "ano": 405,
    "non": 1344,
    "oni": 1502,
    "mam": 1222,
    " ano": 18,
    "anon": 406,
    "noni": 1345,
    "onim": 1503,
    "imam": 1031,
    "mame": 1223,
    " mas": 177,
    "if": 1014,
    " id": 149,
    "ide": 1006,
    "den": 669,
    "tif": 1909,
    "ifi": 1015,
    " ide": 150,
    "iden": 1007,
    "dent": 670,
    "ntif": 1380,
    "tifi": 1910,
    "ific": 1016,
    "icar": 993,
    "car ": 558,
    "nf": 1322,
    "onf": 1496,
    "nfi": 1323,
    "fig": 895,
    "igu": 1025,
    "conf": 619,
    "onfi": 1497,
    "nfig": 1324,
    "figu": 896,
    "igur": 1026,
    "urar": 2024,
    "má": 1271,
    "át": 2122,
    " au": 34,
    "aut": 473,
    "tom": 1922,
    "omá": 1485,
    "mát": 1272,
    "áti": 2123,
    " aut": 35,
    "auto": 474,
    "utom": 2037,
    "tomá": 1924,
    "omát": 1486,
    "máti": 1273,
    "átic": 2124,
    "tica": 1904,
    "oma": 1474,
    "toma": 1923,
    "omat": 1475,
    "mati": 1231,
    "atic": 466,
    "icam": 992,
    "came": 552,
    "cu": 631,
    " cu": 72,
    "cup": 632,
    "upo": 2019,
    " cup": 73,
    "cupo": 633,
    "upon": 2020,
    "pons": 1609,
    "ons ": 1507,
    "mpr": 1263,
    "semp": 1787,
    "empr": 778,
    "mpre": 1265,
    "pre ": 1622,
    "nhas": 1331,
    "tas": 1881,
    "otas": 1539,
    "tas ": 1882,
    "iva": 1108,
    " ati": 32,
    "tiva": 1918,
    "ivar": 1109,
    "zo": 2109,
    "raz": 1674,
    "azo": 487,
    "zo ": 2110,
    "praz": 1620,
    "razo": 1675,
    "azo ": 488,
    " va": 310,
    "val": 2048,
    " val": 311,
    "vali": 2049,
    "alid": 384,
    "rg": 1696,
    "erg": 816,
    "rgu": 1697,
    "gun": 946,
    "perg": 1579,
    "ergu": 817,
    "rgun": 1698,
    "gunt": 947,
    "unta": 2014,
    "lho": 1173,
    "hou": 969,
    "alho": 382,
    "lhou": 1174,
    "hou ": 970,
    "ant": 409,
    "ior": 1059,
    "rme": 1723,
    " ant": 19,
    "ante": 410,
    "nter": 1377,
    "erio": 821,
    "rior": 1712,
    "iorm": 1060,
    "orme": 1525,
    "rmen": 1724,
    "imi": 1034,
    "mit": 1254,
    " lim": 168,
    "limi": 1183,
    "imit": 1035,
    "mite": 1255,
    "ite ": 1101,
    " ve": 312,
    "ven": 2060,
    "nce": 1292,
    "ce ": 567,
    " ven": 313,
    "venc": 2061,
    "ence": 781,
    "nce ": 1293,
    "dat": 661,
    " dat": 79,
    "data": 662,
    "tig": 1911,
    "iga": 1018,
    "gas": 924,
    "anti": 411,
    "ntig": 1381,
    "tiga": 1912,
    "igas": 1019,
    "gas ": 925,
    "uan": 1965,
    "quan": 1648,
    "uand": 1966,
    "bl": 516,
    "rob": 1730,
    "obl": 1432,
    "ble": 517,
    "lem": 1157,
    "ema": 773,
    "prob": 1630,
    "robl": 1731,
    "oble": 1433,
    "blem": 518,
    "lema": 1158,
    "emas": 775,
    "mu": 1266,
    "omu": 1483,
    "mun": 1269,
    "uns": 2011,
    "comu": 617,
    "omun": 1484,
    "muns": 1270,
    "uns ": 2012,
    "rr": 1740,
    " er": 110,
    "err": 827,
    "rro": 1741,
    " err": 111,
    "erro": 828,
    "rro ": 1742,
    " sit": 279,
    "site": 1806,
    "stá": 1853,
    "tá ": 1945,
    " est": 115,
    "está": 848,
    "stá ": 1854,
    "nan": 1289,
    "onan": 1493,
    "nand": 1290,
    " eu": 116,
    " eu ": 117,
    "deu": 675,
    " deu": 84,
    "deu ": 676,
    " ao": 21,
    " ao ": 22,
    " ten": 294,
    "tent": 1898,
    "enta": 796,
    "ntar": 1371,
    "tar ": 1879,
    "af": 360,
    " pl": 241,
    "pla": 1594,
    "lat": 1152,
    "taf": 1871,
    "afo": 361,
    " pla": 242,
    "plat": 1597,
    "lata": 1153,
    "ataf": 461,
    "tafo": 1872,
    "afor": 362,
    "ema ": 774,
    "sto": 1847,
    "tou": 1927,
    "esto": 846,
    "stou": 1848,
    "tou ": 1928,
    "nse": 1361,
    "gui": 941,
    "uin": 1993,
    "ind": 1043,
    "onse": 1508,
    "nseg": 1362,
    "egui": 744,
    "guin": 942,
    "uind": 1994,
    "indo": 1044,
    "foi": 904,
    " foi": 134,
    "foi ": 905,
    "uê": 2042,
    "ê ": 2156,
    "quê": 1655,
    "uê ": 2043,
    " quê": 257,
    "quê ": 1656,
    " ar": 27,
    " ar ": 28,
    "tei": 1889,
    "ntei": 1374,
    "tei ": 1890,
    "apa": 422,
    "are": 434,
    "ceu": 578,
    " apa": 24,
    "apar": 423,
    "pare": 1562,
    "arec": 435,
    "eceu": 724,
    "ceu ": 579,
    "ver": 2062,
    "rif": 1705,
    " ver": 314,
    "veri": 2063,
    "erif": 820,
    "rifi": 1706,
    " se ": 270,
    "dada": 651,
    "aso": 451,
    "caso": 563,
    "aso ": 452,
    "trad": 1931,
    "sm": 1808,
    "mes": 1245,
    "esm": 837,
    "smo": 1809,
    " mes": 183,
    "mesm": 1246,
    "esmo": 838,
    "smo ": 1810,
    "iz": 1120,
    "z ": 2103,
    "fiz": 901,
    "iz ": 1121,
    " fiz": 132,
    "fiz ": 902,
    "ono": 1504,
    "nou": 1348,
    "iono": 1058,
    "onou": 1505,
    "nou ": 1349,
    "ido": 1008,
    "dou": 704,
    "lido": 1180,
    "idou": 1009,
    "dou ": 705,
    "trou": 1943,
    "rou ": 1738,
    "sis": 1803,
    " sis": 278,
    "sist": 1804,
    "stem": 1844,
    "tema": 1893,
    "fir": 897,
    "irm": 1076,
    "mad": 1218,
    "nfir": 1325,
    "firm": 898,
    "irma": 1077,
    "rmad": 1721,
    "mada": 1219,
    "cer": 576,
    "ert": 829,
    "rto": 1746,
    " cer": 56,
    "cert": 577,
    "erto": 830,
    "rto ": 1747,
    "daç": 663,
    "idaç": 1005,
    "daçã": 664,
    "lt": 1197,
    "olt": 1465,
    "lta": 1198,
    "volt": 2073,
    "olta": 1466,
    "ltar": 1199,
    "pro ": 1629,
    "lto": 1200,
    "olto": 1467,
    "lto ": 1201,
    " ir": 153,
    " ir ": 154,
    "meç": 1249,
    "omeç": 1478,
    "meço": 1250,
    "ní": 1404,
    "íc": 2165,
    " in": 151,
    "iní": 1052,
    "níc": 1405,
    "íci": 2166,
    " iní": 152,
    "iníc": 1053,
    "níci": 1406,
    "ício": 2167,
    "cio ": 592,
    "bom": 522,
    " bom": 41,
    "bom ": 523,
    "dia": 679,
    " dia": 86,
    "dia ": 680,
    "im ": 1028,
    "sim ": 1799,
    "cl": 599,
    " cl": 59,
    "cla": 600,
    "aro": 438,
    " cla": 60,
    "clar": 601,
    "laro": 1151,
    "aro ": 439,
    " j": 159,
    " je": 160,
    "jei": 1128,
    " jei": 161,
    "jeit": 1129,
    "eito": 757,
    "hu": 971,
    " ne": 197,
    "nen": 1318,
    "enh": 790,
    "nhu": 1335,
    "hum": 972,
    " nen": 198,
    "nenh": 1319,
    "enhu": 791,
    "nhum": 1336,
    "hum ": 973,
    "cê ": 638,
    "ocê ": 1442,
    "t ": 1868,
    "bot": 524,
    "ot ": 1536,
    " bot": 42,
    "bot ": 525,
    "uem": 1985,
    "quem": 1653,
    "uem ": 1986,
    "preç": 1625,
    " to": 297,
    " tom": 298,
    "ate ": 463,
    "iu": 1105,
    "ubi": 1971,
    "biu": 511,
    "iu ": 1106,
    "subi": 1860,
    "ubiu": 1972,
    "biu ": 512,
    " mu": 187,
    "mui": 1267,
    "uit": 1995,
    " mui": 188,
    "muit": 1268,
    "uito": 1996,
    "sse": 1830,
    " ess": 114,
    "esse": 843,
    "sse ": 1831,
    "mê": 1277,
    " mê": 189,
    "mês": 1278,
    " mês": 190,
    "mês ": 1279,
    "lac": 1145,
    "plac": 1595,
    "laca": 1146,
    "acar": 346,
    "jo": 1132,
    "og": 1451,
    " jo": 162,
    "jog": 1133,
    "ogo": 1452,
    " jog": 163,
    "jogo": 1134,
    "ogo ": 1453,
    " ont": 218,
    "onte": 1512,
    "ntem": 1375,
    "uant": 1967,
    "anto": 412,
    "lan": 1147,
    "net": 1320,
    "plan": 1596,
    "lane": 1148,
    "anet": 404,
    "neta": 1321,
    "etas": 852,
    "sol": 1818,
    "ola": 1459,
    " sol": 282,
    "sola": 1819,
    "olar": 1460,
    "omp": 1481,
    "comp": 616,
    "ompr": 1482,
    "mpra": 1264,
    "prar": 1619,
    "arr": 440,
    "carr": 559,
    "arro": 441,
    "ovo": 1549,
    "novo": 1352,
    "ovo ": 1550,
    "pia": 1585,
    "iad": 978,
    " pia": 239,
    "piad": 1586,
    "iada": 979,
    "cap": 555,
    "api": 424,
    "pit": 1587,
    "tal": 1873,
    " cap": 50,
    "capi": 556,
    "apit": 425,
    "pita": 1588,
    "ital": 1097,
    "tal ": 1874,
    "nç": 1401,
    "ça": 2129,
    "anç": 415,
    "nça": 1402,
    "ça ": 2130,
    "fran": 911,
    "ranç": 1668,
    "ança": 416,
    "nça ": 1403,
    "ndi": 1310,
    "di ": 678,
    "nten": 1376,
    "tend": 1896,
    "endi": 787,
    "ndi ": 1311,
    " nad": 196,
    "nada": 1287,
    " is": 155,
    "iss": 1088,
    " iss": 156,
    "isso": 1089,
    "udo": 1977,
    "judo": 1138,
    "udou": 1978
  },
  "response": null,
  "action_text": null
}