{
  "text": {
    " ": 0,
    "o": 1462,
    "i": 1013,
    " o": 215,
    "oi": 1507,
    "i ": 1014,
    " oi": 219,
    "oi ": 1508,
    " oi ": 220,
    "l": 1181,
    "á": 2191,
    "ol": 1511,
    "lá": 1254,
    "á ": 2192,
    " ol": 221,
    "olá": 1523,
    "lá ": 1255,
    " olá": 222,
    "olá ": 1524,
    "q": 1700,
    "u": 2031,
    "e": 746,
    "r": 1714,
    " q": 261,
    "qu": 1701,
    "ue": 2056,
    "er": 844,
    "ro": 1785,
    "o ": 1463,
    " qu": 262,
    "que": 1706,
    "uer": 2064,
    "ero": 860,
    "ro ": 1786,
    " que": 264,
    "quer": 1711,
    "uero": 2065,
    "ero ": 861,
    "d": 678,
    "a": 345,
    " d": 80,
    "do": 723,
    "oa": 1464,
    "ar": 447,
    "r ": 1715,
    " do": 96,
    "doa": 725,
    "oar": 1471,
    "ar ": 448,
    " doa": 98,
    "doar": 728,
    "oar ": 1472,
    "t": 1931,
    "n": 1328,
    "s": 1819,
    " i": 154,
    "it": 1133,
    "te": 1954,
    "en": 814,
    "ns": 1408,
    "s ": 1820,
    " it": 163,
    "ite": 1139,
    "ten": 1964,
    "ens": 827,
    "ns ": 1409,
    " ite": 164,
    "iten": 1141,
    "tens": 1966,
    "ens ": 828,
    "h": 990,
    "di": 709,
    "in": 1077,
    "nh": 1377,
    "he": 997,
    "ei": 781,
    "ir": 1108,
    " di": 91,
    "din": 717,
    "inh": 1084,
    "nhe": 1381,
    "hei": 1000,
    "eir": 785,
    "iro": 1117,
    " din": 94,
    "dinh": 718,
    "inhe": 1086,
    "nhei": 1383,
    "heir": 1001,
    "eiro": 787,
    "iro ": 1118,
    "ua": 2033,
    "ai": 381,
    "is": 1119,
    "qua": 1702,
    "uai": 2035,
    "ais": 382,
    "is ": 1120,
    " qua": 263,
    "quai": 1703,
    "uais": 2036,
    "ais ": 383,
    "ã": 2203,
    " s": 274,
    "sã": 1925,
    "ão": 2204,
    " sã": 294,
    "são": 1926,
    "ão ": 2205,
    " são": 295,
    "são ": 1927,
    " a": 3,
    "as": 462,
    " as": 31,
    "as ": 463,
    " as ": 32,
    "p": 1608,
    "ç": 2206,
    "õ": 2264,
    "op": 1568,
    "pç": 1689,
    "çõ": 2214,
    "õe": 2265,
    "es": 868,
    " op": 227,
    "opç": 1569,
    "pçõ": 1692,
    "çõe": 2215,
    "ões": 2266,
    "es ": 869,
    " opç": 228,
    "opçõ": 1571,
    "pçõe": 1693,
    "ções": 2216,
    "ões ": 2267,
    " p": 234,
    "pa": 1610,
    "ra": 1716,
    "a ": 346,
    " pa": 235,
    "par": 1616,
    "ara": 449,
    "ra ": 1717,
    " par": 238,
    "para": 1618,
    "ara ": 450,
    "g": 953,
    " g": 146,
    "go": 975,
    "os": 1583,
    "st": 1901,
    "ta": 1933,
    "ri": 1756,
    "ia": 1015,
    " go": 147,
    "gos": 977,
    "ost": 1588,
    "sta": 1902,
    "tar": 1944,
    "ari": 453,
    "ria": 1757,
    "ia ": 1016,
    " gos": 148,
    "gost": 978,
    "osta": 1589,
    "star": 1905,
    "tari": 1946,
    "aria": 454,
    "ria ": 1758,
    "de": 697,
    "e ": 747,
    " de": 86,
    "de ": 698,
    " de ": 87,
    "c": 574,
    "m": 1259,
    " c": 53,
    "co": 637,
    "om": 1525,
    "mo": 1301,
    " co": 69,
    "com": 644,
    "omo": 1532,
    "mo ": 1302,
    " com": 72,
    "como": 647,
    "omo ": 1533,
    "po": 1659,
    "ss": 1890,
    "so": 1874,
    " po": 251,
    "pos": 1670,
    "oss": 1585,
    "sso": 1895,
    "so ": 1875,
    " pos": 255,
    "poss": 1672,
    "osso": 1586,
    "sso ": 1896,
    "j": 1164,
    "aj": 384,
    "ju": 1174,
    "ud": 2048,
    "da": 680,
    " aj": 11,
    "aju": 385,
    "jud": 1175,
    "uda": 2049,
    "dar": 688,
    " aju": 12,
    "ajud": 386,
    "juda": 1176,
    "udar": 2051,
    "dar ": 689,
    " a ": 4,
    "on": 1542,
    "ng": 1375,
    "g ": 954,
    " on": 223,
    "ong": 1551,
    "ng ": 1376,
    " ong": 225,
    "ong ": 1552,
    "f": 912,
    "z": 2180,
    " f": 128,
    "fa": 914,
    "az": 506,
    "ze": 2182,
    " fa": 129,
    "faz": 918,
    "aze": 507,
    "zer": 2185,
    "er ": 845,
    " faz": 131,
    "faze": 919,
    "azer": 509,
    "zer ": 2186,
    " u": 313,
    "um": 2081,
    "ma": 1261,
    " um": 314,
    "uma": 2083,
    "ma ": 1262,
    " uma": 316,
    "uma ": 2084,
    "aç": 512,
    "çã": 2211,
    "oaç": 1475,
    "açã": 515,
    "ção": 2212,
    "doaç": 729,
    "oaçã": 1476,
    "ação": 516,
    "ção ": 2213,
    " n": 199,
    "no": 1391,
    "ot": 1590,
    " no": 207,
    "not": 1395,
    "ota": 1592,
    "ta ": 1934,
    " not": 209,
    "nota": 1396,
    "ota ": 1593,
    "fi": 928,
    "sc": 1833,
    "ca": 576,
    "al": 387,
    "l ": 1182,
    " fi": 135,
    "fis": 936,
    "isc": 1123,
    "sca": 1834,
    "cal": 580,
    "al ": 388,
    " fis": 137,
    "fisc": 937,
    "isca": 1124,
    "scal": 1835,
    "cal ": 581,
    "au": 493,
    "ul": 2076,
    "li": 1220,
    "pau": 1624,
    "aul": 494,
    "uli": 2079,
    "lis": 1231,
    "ist": 1129,
    " pau": 240,
    "paul": 1625,
    "auli": 495,
    "ulis": 2080,
    "list": 1232,
    "ista": 1130,
    "sta ": 1903,
    "b": 519,
    "sa": 1821,
    "ab": 350,
    "be": 530,
    " sa": 275,
    "sab": 1823,
    "abe": 351,
    "ber": 533,
    " sab": 276,
    "sabe": 1824,
    "aber": 352,
    "ber ": 534,
    "ob": 1478,
    "br": 558,
    "re": 1736,
    " so": 288,
    "sob": 1879,
    "obr": 1485,
    "bre": 561,
    "re ": 1737,
    " sob": 289,
    "sobr": 1880,
    "obre": 1486,
    "bre ": 562,
    "nd": 1353,
    "ond": 1547,
    "nde": 1356,
    " ond": 224,
    "onde": 1548,
    "nde ": 1357,
    " e": 104,
    "nc": 1340,
    "nt": 1417,
    "tr": 2004,
    " en": 110,
    "enc": 815,
    "nco": 1347,
    "con": 650,
    "ont": 1563,
    "ntr": 1434,
    "tro": 2015,
    " enc": 111,
    "enco": 818,
    "ncon": 1349,
    "cont": 654,
    "ontr": 1567,
    "ntro": 1437,
    "tro ": 2016,
    " os": 229,
    "os ": 1584,
    " os ": 230,
    "ad": 361,
    " da": 81,
    "dad": 682,
    "ado": 369,
    "dos": 734,
    " dad": 83,
    "dado": 685,
    "ados": 371,
    "dos ": 735,
    " b": 38,
    "ba": 523,
    "an": 413,
    "cá": 666,
    "ár": 2196,
    "io": 1093,
    " ba": 39,
    "ban": 526,
    "anc": 414,
    "ncá": 1351,
    "cár": 667,
    "ári": 2197,
    "rio": 1767,
    "ios": 1100,
    " ban": 40,
    "banc": 527,
    "ancá": 416,
    "ncár": 1352,
    "cári": 668,
    "ário": 2199,
    "rios": 1770,
    "ios ": 1101,
    "m ": 1260,
    "um ": 2082,
    " um ": 315,
    "ó": 2253,
    "ep": 840,
    "pó": 1697,
    "ós": 2254,
    "si": 1858,
    "to": 1993,
    "dep": 703,
    "epó": 842,
    "pós": 1698,
    "ósi": 2255,
    "sit": 1868,
    "ito": 1142,
    "to ": 1994,
    " dep": 89,
    "depó": 704,
    "epós": 843,
    "pósi": 1699,
    "ósit": 2256,
    "sito": 1870,
    "ito ": 1143,
    "v": 2121,
    "ê": 2233,
    " v": 319,
    "vo": 2145,
    "oc": 1488,
    "cê": 669,
    "ês": 2240,
    " vo": 327,
    "voc": 2147,
    "ocê": 1494,
    "cês": 671,
    "ês ": 2241,
    " voc": 328,
    "você": 2149,
    "ocês": 1496,
    "cês ": 672,
    " t": 296,
    "em": 806,
    " te": 300,
    "tem": 1960,
    "em ": 807,
    " tem": 302,
    "tem ": 1961,
    "et": 885,
    "dir": 719,
    "ire": 1113,
    "ret": 1748,
    "eto": 891,
    " dir": 95,
    "dire": 720,
    "iret": 1114,
    "reto": 1750,
    "eto ": 892,
    "pe": 1628,
    "el": 796,
    "lo": 1238,
    " pe": 242,
    "pel": 1631,
    "elo": 802,
    "lo ": 1239,
    " pel": 243,
    "pelo": 1633,
    "elo ": 803,
    "ap": 438,
    "pl": 1650,
    "ic": 1028,
    "at": 477,
    "ti": 1973,
    "iv": 1146,
    " ap": 24,
    "apl": 443,
    "pli": 1657,
    "lic": 1221,
    "ica": 1029,
    "cat": 596,
    "ati": 485,
    "tiv": 1990,
    "ivo": 1149,
    "vo ": 2146,
    " apl": 26,
    "apli": 444,
    "plic": 1658,
    "lica": 1222,
    "icat": 1033,
    "cati": 597,
    "ativ": 488,
    "tivo": 1992,
    "ivo ": 1150,
    "do ": 724,
    " do ": 97,
    "co ": 638,
    "anco": 415,
    "nco ": 1348,
    "no ": 1392,
    " no ": 208,
    "om ": 1526,
    "com ": 645,
    " em": 108,
    " em ": 109,
    "nta": 1418,
    " con": 73,
    "onta": 1564,
    "nta ": 1419,
    " m": 179,
    "me": 1280,
    " me": 185,
    "me ": 1281,
    " me ": 186,
    "nv": 1444,
    "vi": 2141,
    "env": 838,
    "nvi": 1445,
    "via": 2142,
    " env": 115,
    "envi": 839,
    "nvia": 1446,
    "via ": 2143,
    " o ": 216,
    "ú": 2268,
    "nú": 1459,
    "úm": 2269,
    " nú": 213,
    "núm": 1460,
    "úme": 2270,
    "mer": 1287,
    " núm": 214,
    "núme": 1461,
    "úmer": 2271,
    "mero": 1289,
    "da ": 681,
    " da ": 82,
    "cos": 655,
    "ncos": 1350,
    "cos ": 656,
    "ue ": 2057,
    "que ": 1707,
    "us": 2104,
    "am": 407,
    " us": 317,
    "usa": 2105,
    "sam": 1827,
    "am ": 408,
    " usa": 318,
    "usam": 2107,
    "sam ": 1828,
    "ço": 2209,
    "faç": 920,
    "aço": 513,
    "ço ": 2210,
    " faç": 132,
    "faço": 921,
    "aço ": 514,
    "ária": 2198,
    "ac": 355,
    "ce": 598,
    " ac": 5,
    "ace": 359,
    "cei": 602,
    "eit": 790,
    "ita": 1134,
    "tam": 1939,
    " ace": 6,
    "acei": 360,
    "ceit": 603,
    "eita": 791,
    "itam": 1137,
    "tam ": 1940,
    "sf": 1855,
    "fe": 922,
    "rê": 1816,
    "ên": 2237,
    "ci": 615,
    " tr": 309,
    "tra": 2005,
    "ran": 1723,
    "ans": 424,
    "nsf": 1412,
    "sfe": 1856,
    "fer": 925,
    "erê": 866,
    "rên": 1817,
    "ênc": 2238,
    "nci": 1343,
    "cia": 616,
    " tra": 310,
    "tran": 2007,
    "rans": 1724,
    "ansf": 425,
    "nsfe": 1413,
    "sfer": 1857,
    "ferê": 927,
    "erên": 867,
    "rênc": 1818,
    "ênci": 2239,
    "ncia": 1344,
    "cia ": 617,
    "c ": 575,
    "doc": 730,
    "oc ": 1489,
    " doc": 99,
    "doc ": 731,
    "ou": 1595,
    "u ": 2032,
    " ou": 231,
    "ou ": 1596,
    " ou ": 232,
    "ed": 766,
    "d ": 679,
    "ted": 1956,
    "ed ": 767,
    " ted": 301,
    "ted ": 1957,
    "rt": 1803,
    "tã": 2023,
    " ca": 54,
    "car": 589,
    "art": 459,
    "rtã": 1808,
    "tão": 2024,
    " car": 57,
    "cart": 592,
    "artã": 461,
    "rtão": 1809,
    "tão ": 2025,
    "é": 2217,
    "cr": 660,
    "ré": 1813,
    "éd": 2225,
    " cr": 76,
    "cré": 661,
    "réd": 1814,
    "édi": 2226,
    "dit": 721,
    " cré": 77,
    "créd": 662,
    "rédi": 1815,
    "édit": 2227,
    "dito": 722,
    "dé": 743,
    "éb": 2219,
    "bi": 535,
    " dé": 102,
    "déb": 744,
    "ébi": 2220,
    "bit": 536,
    " déb": 103,
    "débi": 745,
    "ébit": 2221,
    "bito": 537,
    "#": 336,
    " #": 1,
    "# ": 337,
    " # ": 2,
    "fr": 946,
    "se": 1839,
    " fr": 142,
    "fra": 947,
    "ras": 1728,
    "ase": 468,
    "se ": 1840,
    " fra": 143,
    "fras": 949,
    "rase": 1730,
    "ase ": 469,
    "x": 2161,
    "ex": 902,
    "xa": 2163,
    " ex": 124,
    "exa": 903,
    "xat": 2166,
    "ata": 478,
    " exa": 125,
    "exat": 904,
    "xata": 2167,
    "ata ": 479,
    "nu": 1440,
    "men": 1284,
    "enu": 836,
    "nu ": 1441,
    " men": 188,
    "menu": 1286,
    "enu ": 837,
    "pr": 1673,
    "ip": 1102,
    " pr": 256,
    "pri": 1683,
    "rin": 1764,
    "inc": 1080,
    "cip": 626,
    "ipa": 1103,
    "pal": 1613,
    " pri": 259,
    "prin": 1684,
    "rinc": 1765,
    "inci": 1081,
    "ncip": 1346,
    "cipa": 627,
    "ipal": 1104,
    "pal ": 1614,
    "eu": 896,
    "meu": 1292,
    "eu ": 897,
    " meu": 190,
    "meu ": 1293,
    "ag": 375,
    "ga": 955,
    "pag": 1611,
    "aga": 376,
    "gam": 957,
    "ame": 411,
    "ent": 830,
    "nto": 1431,
    " pag": 236,
    "paga": 1612,
    "agam": 377,
    "game": 958,
    "amen": 412,
    "ment": 1285,
    "ento": 834,
    "nto ": 1432,
    "bo": 549,
    "le": 1199,
    " bo": 44,
    "bol": 552,
    "ole": 1514,
    "let": 1206,
    " bol": 46,
    "bole": 553,
    "olet": 1515,
    "leto": 1208,
    "od": 1497,
    "pod": 1661,
    "ode": 1498,
    " pod": 252,
    "pode": 1662,
    "ode ": 1499,
    " se": 277,
    "ser": 1852,
    " ser": 283,
    "ser ": 1853,
    " fe": 133,
    "fei": 923,
    " fei": 134,
    "feit": 924,
    "ita ": 1135,
    "pçã": 1690,
    "opçã": 1570,
    "pção": 1691,
    "mei": 1282,
    "eio": 783,
    " mei": 187,
    "meio": 1283,
    "eios": 784,
    "ig": 1056,
    "ons": 1559,
    "nsi": 1414,
    "sig": 1859,
    "igo": 1062,
    "go ": 976,
    "cons": 653,
    "onsi": 1562,
    "nsig": 1415,
    "sigo": 1860,
    "igo ": 1063,
    "fu": 950,
    "un": 2085,
    "na": 1329,
    " fu": 144,
    "fun": 951,
    "unc": 2086,
    "cio": 623,
    "ion": 1095,
    "ona": 1543,
    "na ": 1330,
    " fun": 145,
    "func": 952,
    "unci": 2087,
    "ncio": 1345,
    "cion": 625,
    "iona": 1096,
    "ona ": 1544,
    "or": 1572,
    "por": 1668,
    "or ": 1573,
    " por": 254,
    "por ": 1669,
    "io ": 1094,
    "rio ": 1768,
    "sar": 1831,
    "usar": 2109,
    "sar ": 1832,
    "dá": 741,
    " dá": 100,
    "dá ": 742,
    " dá ": 101,
    "pra": 1674,
    " pra": 257,
    "pra ": 1675,
    "sp": 1885,
    "pé": 1694,
    "éc": 2222,
    "ie": 1049,
    " es": 118,
    "esp": 874,
    "spé": 1888,
    "péc": 1695,
    "éci": 2223,
    "cie": 619,
    "ie ": 1050,
    " esp": 119,
    "espé": 876,
    "spéc": 1889,
    "péci": 1696,
    "écie": 2224,
    "cie ": 620,
    "eg": 772,
    "tre": 2010,
    "reg": 1742,
    "ega": 773,
    "ga ": 956,
    " ent": 114,
    "entr": 835,
    "ntre": 1435,
    "treg": 2011,
    "rega": 1743,
    "ega ": 774,
    "pre": 1678,
    "res": 1745,
    "ese": 870,
    "sen": 1850,
    "ial": 1021,
    " pre": 258,
    "pres": 1681,
    "rese": 1746,
    "esen": 871,
    "senc": 1851,
    "enci": 817,
    "cial": 618,
    "ial ": 1022,
    "gar": 959,
    "egar": 775,
    "gar ": 960,
    " ma": 180,
    "mat": 1274,
    "ate": 482,
    "ter": 1968,
    "eri": 853,
    "iai": 1019,
    " mat": 184,
    "mate": 1275,
    "ater": 484,
    "teri": 1969,
    "eria": 854,
    "riai": 1759,
    "iais": 1020,
    "lg": 1212,
    "gu": 979,
    " al": 13,
    "alg": 395,
    "lgu": 1213,
    "gum": 982,
    " alg": 15,
    "algu": 396,
    "lgum": 1214,
    "gum ": 983,
    "ut": 2112,
    "out": 1599,
    "utr": 2116,
    " out": 233,
    "outr": 1600,
    "utro": 2118,
    "eç": 909,
    "end": 819,
    "der": 705,
    "ere": 848,
    "reç": 1751,
    "eço": 910,
    " end": 112,
    "ende": 821,
    "nder": 1358,
    "dere": 706,
    "ereç": 850,
    "reço": 1752,
    "eço ": 911,
    "ec": 756,
    "rec": 1738,
    "eci": 760,
    "cis": 628,
    "iso": 1125,
    "prec": 1680,
    "reci": 1740,
    "ecis": 762,
    "ciso": 630,
    "iso ": 1126,
    "ge": 963,
    " ag": 9,
    "age": 378,
    "gen": 966,
    "nda": 1354,
    " age": 10,
    "agen": 380,
    "gend": 967,
    "enda": 820,
    "ndar": 1355,
    "xi": 2168,
    "exi": 905,
    "xis": 2169,
    "ste": 1906,
    "te ": 1955,
    " exi": 126,
    "exis": 906,
    "xist": 2170,
    "iste": 1131,
    "ste ": 1907,
    " l": 170,
    "lu": 1247,
    "ug": 2066,
    " lu": 177,
    "lug": 1248,
    "uga": 2067,
    " lug": 178,
    "luga": 1249,
    "ugar": 2068,
    "ix": 1153,
    "dei": 699,
    "eix": 793,
    "ixa": 1155,
    "xar": 2164,
    " dei": 88,
    "deix": 700,
    "eixa": 794,
    "ixar": 1156,
    "xar ": 2165,
    "açõ": 517,
    "oaçõ": 1477,
    "açõe": 518,
    "lm": 1235,
    "pes": 1637,
    "ess": 877,
    "soa": 1876,
    "oal": 1469,
    "alm": 403,
    "lme": 1236,
    "nte": 1421,
    " pes": 245,
    "pess": 1638,
    "esso": 879,
    "ssoa": 1897,
    "soal": 1877,
    "oalm": 1470,
    "alme": 404,
    "lmen": 1237,
    "ente": 832,
    "nte ": 1422,
    "isa": 1121,
    "sa ": 1822,
    "cisa": 629,
    "isa ": 1122,
    "ev": 898,
    "va": 2122,
    " le": 171,
    "lev": 1210,
    "eva": 899,
    "vad": 2123,
    "ada": 362,
    " lev": 172,
    "leva": 1211,
    "evad": 900,
    "vada": 2124,
    "ada ": 363,
    "té": 2026,
    "é ": 2218,
    " at": 33,
    "até": 491,
    "té ": 2027,
    " até": 35,
    "até ": 492,
    "fic": 929,
    "ca ": 577,
    " fic": 136,
    "fica": 930,
    "ica ": 1030,
    "pon": 1665,
    " pon": 253,
    "pont": 1667,
    "onto": 1566,
    "col": 641,
    "eta": 886,
    " col": 71,
    "cole": 642,
    "leta": 1207,
    "eta ": 887,
    "fo": 940,
    " fo": 139,
    "for": 943,
    "ora": 1574,
    " for": 141,
    "fora": 944,
    "ora ": 1575,
    " h": 149,
    "ho": 1005,
    "rá": 1810,
    " ho": 152,
    "hor": 1006,
    "orá": 1581,
    "rár": 1811,
    " hor": 153,
    "horá": 1007,
    "orár": 1582,
    "rári": 1812,
    "rc": 1733,
    "ome": 1529,
    "erc": 846,
    "rci": 1734,
    "come": 646,
    "omer": 1530,
    "merc": 1288,
    "erci": 847,
    "rcia": 1735,
    "zem": 2183,
    "azem": 508,
    "zem ": 2184,
    " r": 266,
    " re": 267,
    "eti": 889,
    "tir": 1988,
    "ira": 1110,
    "rad": 1720,
    " ret": 271,
    "reti": 1749,
    "etir": 890,
    "tira": 1989,
    "irad": 1111,
    "rada": 1721,
    "rm": 1775,
    "orm": 1578,
    "rma": 1776,
    "mas": 1272,
    "form": 945,
    "orma": 1579,
    "rmas": 1779,
    "mas ": 1273,
    "apo": 445,
    "poi": 1663,
    "oio": 1509,
    " apo": 27,
    "apoi": 446,
    "poio": 1664,
    "oio ": 1510,
    "à": 2189,
    " à": 332,
    "à ": 2190,
    " à ": 333,
    "lé": 1256,
    "ém": 2228,
    "alé": 405,
    "lém": 1257,
    "ém ": 2229,
    " alé": 17,
    "além": 406,
    "lém ": 1258,
    "mai": 1265,
    " mai": 181,
    "mais": 1266,
    "im": 1066,
    "onh": 1553,
    "hec": 998,
    "cim": 621,
    "ime": 1071,
    "conh": 652,
    "onhe": 1554,
    "nhec": 1382,
    "heci": 999,
    "ecim": 761,
    "cime": 622,
    "imen": 1072,
    " é": 334,
    " é ": 335,
    "í": 2242,
    "sí": 1928,
    "ív": 2249,
    "ve": 2131,
    "ssí": 1899,
    "sív": 1929,
    "íve": 2250,
    "vel": 2135,
    "el ": 797,
    "ossí": 1587,
    "ssív": 1900,
    "síve": 1930,
    "ível": 2252,
    "vel ": 2136,
    "mp": 1303,
    "emp": 811,
    "mpo": 1306,
    "po ": 1660,
    "temp": 1963,
    "empo": 812,
    "mpo ": 1307,
    "tá": 2019,
    "vol": 2150,
    "olu": 1521,
    "lun": 1252,
    "unt": 2090,
    "ntá": 1438,
    "tár": 2021,
    " vol": 329,
    "volu": 2152,
    "olun": 1522,
    "lunt": 1253,
    "untá": 2092,
    "ntár": 1439,
    "tári": 2022,
    "vr": 2153,
    " li": 173,
    "liv": 1233,
    "ivr": 1151,
    "vro": 2156,
    "ros": 1792,
    " liv": 176,
    "livr": 1234,
    "ivro": 1152,
    "vros": 2157,
    "ros ": 1793,
    "nq": 1405,
    " br": 49,
    "bri": 563,
    "inq": 1089,
    "nqu": 1406,
    "ued": 2060,
    "edo": 770,
    " bri": 50,
    "brin": 564,
    "rinq": 1766,
    "inqu": 1090,
    "nque": 1407,
    "qued": 1709,
    "uedo": 2061,
    "edos": 771,
    "rti": 1804,
    "tic": 1974,
    "ici": 1034,
    "part": 1620,
    "arti": 460,
    "rtic": 1805,
    "tici": 1976,
    "icip": 1036,
    "ipar": 1105,
    "par ": 1617,
    "dan": 686,
    "and": 417,
    "ndo": 1361,
    "udan": 2050,
    "dand": 687,
    "ando": 418,
    "ndo ": 1362,
    " ti": 305,
    "tip": 1986,
    "ipo": 1106,
    " tip": 306,
    "tipo": 1987,
    "ipos": 1107,
    "pos ": 1671,
    "ib": 1025,
    "bu": 566,
    "ui": 2069,
    "iç": 1161,
    "tri": 2012,
    "rib": 1760,
    "ibu": 1026,
    "bui": 567,
    "uiç": 2074,
    "içã": 1162,
    "ntri": 1436,
    "trib": 2013,
    "ribu": 1761,
    "ibui": 1027,
    "buiç": 568,
    "uiçã": 2075,
    "ição": 1163,
    "vei": 2133,
    "eis": 788,
    "ívei": 2251,
    "veis": 2134,
    "eis ": 789,
    "mb": 1277,
    "bé": 571,
    " ta": 297,
    "amb": 409,
    "mbé": 1278,
    "bém": 572,
    " tam": 299,
    "tamb": 1941,
    "ambé": 410,
    "mbém": 1279,
    "bém ": 573,
    "utra": 2117,
    "tras": 2009,
    "ras ": 1729,
    "ne": 1363,
    "man": 1269,
    "ane": 419,
    "nei": 1365,
    " man": 182,
    "mane": 1270,
    "anei": 420,
    "neir": 1366,
    "eira": 786,
    "iras": 1112,
    "cí": 673,
    "íf": 2246,
    "spe": 1886,
    "pec": 1629,
    "ecí": 763,
    "cíf": 674,
    "ífi": 2247,
    "ico": 1037,
    "espe": 875,
    "spec": 1887,
    "pecí": 1630,
    "ecíf": 764,
    "cífi": 675,
    "ífic": 2248,
    "fico": 931,
    "ico ": 1038,
    "ual": 2037,
    "qual": 1704,
    "ual ": 2038,
    " bu": 51,
    "bus": 569,
    "usc": 2110,
    "cam": 582,
    " bus": 52,
    "busc": 570,
    "usca": 2111,
    "scam": 1836,
    "cam ": 583,
    " na": 200,
    " na ": 201,
    "cas": 593,
    "asa": 464,
    " cas": 58,
    "casa": 594,
    "asa ": 465,
    "das": 690,
    " das": 84,
    "das ": 691,
    "oas": 1473,
    "soas": 1878,
    "oas ": 1474,
    "tê": 2028,
    "êm": 2235,
    " tê": 311,
    "têm": 2029,
    "êm ": 2236,
    " têm": 312,
    "têm ": 2030,
    "xt": 2173,
    "rn": 1782,
    "ext": 907,
    "xte": 2174,
    "ern": 858,
    "rno": 1783,
    " ext": 127,
    "exte": 908,
    "xter": 2175,
    "tern": 1970,
    "erno": 859,
    "rno ": 1784,
    "var": 2127,
    "evar": 901,
    "var ": 2128,
    "p ": 1609,
    " ce": 59,
    "cep": 606,
    "ep ": 841,
    " cep": 61,
    "cep ": 607,
    "sed": 1841,
    "ede": 768,
    " sed": 279,
    "sede": 1842,
    "ede ": 769,
    "xo": 2171,
    "ixo": 1157,
    "xo ": 2172,
    "eixo": 795,
    "ixo ": 1158,
    "oad": 1467,
    "doad": 727,
    "oado": 1468,
    "mó": 1325,
    "óv": 2257,
    " mó": 197,
    "móv": 1326,
    "óve": 2258,
    " móv": 198,
    "móve": 1327,
    "óvei": 2259,
    "sad": 1825,
    "usad": 2106,
    "sado": 1826,
    "sei": 1845,
    "ei ": 782,
    " sei": 281,
    "sei ": 1846,
    "mé": 1319,
    "és": 2230,
    " el": 106,
    "ele": 800,
    "etr": 894,
    "rod": 1789,
    "odo": 1500,
    "dom": 732,
    "omé": 1540,
    "més": 1320,
    "ést": 2231,
    "sti": 1909,
    " ele": 107,
    "elet": 801,
    "letr": 1209,
    "etro": 895,
    "trod": 2017,
    "rodo": 1790,
    "odom": 1501,
    "domé": 733,
    "omés": 1541,
    "mést": 1321,
    "ésti": 2232,
    "stic": 1910,
    "tico": 1977,
    "icos": 1039,
    "up": 2093,
    " ro": 272,
    "rou": 1794,
    "oup": 1597,
    "upa": 2094,
    "pas": 1621,
    " rou": 273,
    "roup": 1796,
    "oupa": 1598,
    "upas": 2095,
    "pas ": 1622,
    "ov": 1601,
    "nov": 1399,
    "ova": 1602,
    "vas": 2129,
    " nov": 210,
    "nova": 1400,
    "ovas": 1603,
    "vas ": 2130,
    "eb": 751,
    "ueb": 2058,
    "ebr": 754,
    "bra": 559,
    "queb": 1708,
    "uebr": 2059,
    "ebra": 755,
    "brad": 560,
    "rado": 1722,
    "nã": 1447,
    " nã": 211,
    "não": 1448,
    " não": 212,
    "não ": 1449,
    "ali": 400,
    "lim": 1226,
    "tos": 2000,
    " ali": 16,
    "alim": 402,
    "lime": 1227,
    "ntos": 1433,
    "tos ": 2001,
    "per": 1634,
    "cív": 676,
    " per": 244,
    "pere": 1635,
    "erec": 849,
    "recí": 1741,
    "ecív": 765,
    "cíve": 677,
    "guma": 984,
    "est": 880,
    "str": 1913,
    "riç": 1773,
    " res": 270,
    "rest": 1747,
    "estr": 883,
    "stri": 1915,
    "triç": 2014,
    "riçã": 1774,
    "bj": 540,
    "je": 1166,
    " ob": 217,
    "obj": 1481,
    "bje": 541,
    "jet": 1169,
    " obj": 218,
    "obje": 1482,
    "bjet": 542,
    "jeto": 1170,
    "etos": 893,
    "du": 738,
    "pro": 1685,
    "odu": 1502,
    "dut": 739,
    "uto": 2113,
    " pro": 260,
    "prod": 1688,
    "rodu": 1791,
    "odut": 1503,
    "duto": 740,
    "utos": 2115,
    "hi": 1002,
    "gi": 968,
    " hi": 150,
    "hig": 1003,
    "igi": 1059,
    "gie": 969,
    "ien": 1051,
    "ene": 823,
    "ne ": 1364,
    " hig": 151,
    "higi": 1004,
    "igie": 1060,
    "gien": 970,
    "iene": 1052,
    "ene ": 824,
    "y": 2176,
    "ay": 503,
    "yp": 2177,
    "pay": 1626,
    "ayp": 504,
    "ypa": 2178,
    " pay": 241,
    "payp": 1627,
    "aypa": 505,
    "ypal": 2179,
    "iar": 1023,
    "viar": 2144,
    "iar ": 1024,
    "la": 1183,
    "cel": 604,
    "elu": 804,
    "lul": 1250,
    "ula": 2077,
    "lar": 1192,
    " cel": 60,
    "celu": 605,
    "elul": 805,
    "lula": 1251,
    "ular": 2078,
    "lar ": 1193,
    " vi": 325,
    " via": 326,
    "ur": 2098,
    "seg": 1843,
    "egu": 778,
    "gur": 987,
    "ura": 2099,
    " seg": 280,
    "segu": 1844,
    "egur": 780,
    "gura": 988,
    "ura ": 2100,
    "k": 1179,
    "nk": 1389,
    "k ": 1180,
    "lin": 1229,
    "ink": 1087,
    "nk ": 1390,
    " lin": 175,
    "link": 1230,
    "ink ": 1088,
    "ece": 757,
    "ceb": 600,
    "ebe": 752,
    "bem": 531,
    " rec": 268,
    "rece": 1739,
    "eceb": 758,
    "cebe": 601,
    "ebem": 753,
    "bem ": 532,
    "pi": 1641,
    "x ": 2162,
    " pi": 246,
    "pix": 1646,
    "ix ": 1154,
    " pix": 248,
    "pix ": 1647,
    "ch": 612,
    "ha": 991,
    "av": 498,
    " ch": 63,
    "cha": 613,
    "hav": 995,
    "ave": 499,
    "ve ": 2132,
    " cha": 64,
    "chav": 614,
    "have": 996,
    "ave ": 500,
    "uro": 2102,
    "guro": 989,
    "uro ": 2103,
    "rir": 1771,
    "ir ": 1109,
    "feri": 926,
    "erir": 857,
    "rir ": 1772,
    "rma ": 1777,
    "vá": 2158,
    "ál": 2193,
    "id": 1040,
    " vá": 330,
    "vál": 2159,
    "áli": 2194,
    "lid": 1223,
    "ida": 1041,
    " vál": 331,
    "váli": 2160,
    "álid": 2195,
    "lida": 1224,
    "ida ": 1042,
    "san": 1829,
    "usan": 2108,
    "sand": 1830,
    " e ": 105,
    "cad": 578,
    "ast": 475,
    "rar": 1726,
    " cad": 55,
    "cada": 579,
    "adas": 364,
    "dast": 692,
    "astr": 476,
    "stra": 1914,
    "trar": 2008,
    "rar ": 1727,
    "-": 338,
    "su": 1919,
    "ub": 2043,
    "b-": 520,
    "-m": 342,
    " su": 291,
    "sub": 1922,
    "ub-": 2044,
    "b-m": 521,
    "-me": 343,
    " sub": 293,
    "sub-": 1923,
    "ub-m": 2045,
    "b-me": 522,
    "-men": 344,
    "a-": 347,
    "-c": 339,
    "ala": 389,
    "lav": 1197,
    "avr": 501,
    "vra": 2154,
    "ra-": 1718,
    "a-c": 348,
    "-ch": 340,
    " pal": 237,
    "pala": 1615,
    "alav": 392,
    "lavr": 1198,
    "avra": 502,
    "vra-": 2155,
    "ra-c": 1719,
    "a-ch": 349,
    "-cha": 341,
    " si": 284,
    "sim": 1861,
    "imp": 1075,
    "mpl": 1304,
    "ple": 1655,
    "les": 1204,
    " sim": 285,
    "simp": 1863,
    "impl": 1076,
    "mple": 1305,
    "ples": 1656,
    "les ": 1205,
    "olo": 1516,
    "loc": 1240,
    "oco": 1492,
    "colo": 643,
    "oloc": 1517,
    "loco": 1241,
    "oco ": 1493,
    "cn": 634,
    "np": 1402,
    "pj": 1648,
    "j ": 1165,
    " cn": 67,
    "cnp": 635,
    "npj": 1403,
    "pj ": 1649,
    " cnp": 68,
    "cnpj": 636,
    "npj ": 1404,
    "anu": 430,
    "nua": 1442,
    "manu": 1271,
    "anua": 431,
    "nual": 1443,
    "ualm": 2039,
    "egi": 776,
    "gis": 971,
    " reg": 269,
    "regi": 1744,
    "egis": 777,
    "gist": 972,
    "istr": 1132,
    "mi": 1296,
    " mi": 191,
    "min": 1297,
    "nha": 1378,
    "ha ": 992,
    " min": 192,
    "minh": 1298,
    "inha": 1085,
    "nha ": 1379,
    "sem": 1847,
    " sem": 282,
    "sem ": 1848,
    "cp": 657,
    "pf": 1639,
    "f ": 913,
    " cp": 74,
    "cpf": 658,
    "pf ": 1640,
    " cpf": 75,
    "cpf ": 659,
    "stro": 1916,
    "ass": 472,
    "ssa": 1891,
    " pas": 239,
    "pass": 1623,
    "assa": 473,
    "ssa ": 1892,
    "cob": 639,
    " cob": 70,
    "cobr": 640,
    "obri": 1487,
    "brir": 565,
    "lh": 1215,
    "fal": 915,
    "alh": 397,
    "lha": 1216,
    "has": 993,
    " fal": 130,
    "falh": 917,
    "alha": 398,
    "lhas": 1217,
    "has ": 994,
    "dig": 715,
    "git": 973,
    "taç": 1952,
    " dig": 93,
    "digi": 716,
    "igit": 1061,
    "gita": 974,
    "itaç": 1138,
    "taçã": 1953,
    "ao": 436,
    "oac": 1465,
    "aca": 356,
    "cao": 585,
    "ao ": 437,
    "doac": 726,
    "oaca": 1466,
    "acao": 357,
    "cao ": 586,
    " ad": 7,
    "adi": 367,
    "dic": 713,
    "nad": 1331,
    " adi": 8,
    "adic": 368,
    "dici": 714,
    "icio": 1035,
    "onad": 1545,
    "nado": 1333,
    "ado ": 370,
    "sos": 1883,
    "asso": 474,
    "ssos": 1898,
    "sos ": 1884,
    "sin": 1864,
    "ina": 1078,
    " ens": 113,
    "ensi": 829,
    "nsin": 1416,
    "sina": 1865,
    "ina ": 1079,
    "ela": 798,
    "la ": 1184,
    "pela": 1632,
    "ela ": 799,
    "sua": 1920,
    "ua ": 2034,
    " sua": 292,
    "sua ": 1921,
    "nti": 1427,
    "tid": 1978,
    "ade": 365,
    "enti": 833,
    "ntid": 1428,
    "tida": 1979,
    "idad": 1043,
    "dade": 684,
    "ade ": 366,
    "ô": 2260,
    "nô": 1456,
    "ôn": 2261,
    "ni": 1386,
    " an": 18,
    "anô": 434,
    "nôn": 1457,
    "ôni": 2262,
    "nim": 1387,
    "ima": 1068,
    " anô": 21,
    "anôn": 435,
    "nôni": 1458,
    "ônim": 2263,
    "nima": 1388,
    "ima ": 1069,
    "ano": 422,
    "non": 1393,
    "oni": 1555,
    "mam": 1267,
    " ano": 19,
    "anon": 423,
    "noni": 1394,
    "onim": 1556,
    "imam": 1070,
    "mame": 1268,
    " mas": 183,
    "if": 1053,
    " id": 155,
    "ide": 1045,
    "den": 701,
    "tif": 1980,
    "ifi": 1054,
    " ide": 156,
    "iden": 1046,
    "dent": 702,
    "ntif": 1429,
    "tifi": 1981,
    "ific": 1055,
    "icar": 1032,
    "car ": 590,
    "nf": 1371,
    "onf": 1549,
    "nfi": 1372,
    "fig": 932,
    "igu": 1064,
    "conf": 651,
    "onfi": 1550,
    "nfig": 1373,
    "figu": 933,
    "igur": 1065,
    "urar": 2101,
    "má": 1316,
    "át": 2200,
    " au": 36,
    "aut": 496,
    "tom": 1995,
    "omá": 1538,
    "mát": 1317,
    "áti": 2201,
    " aut": 37,
    "auto": 497,
    "utom": 2114,
    "tomá": 1997,
    "omát": 1539,
    "máti": 1318,
    "átic": 2202,
    "tica": 1975,
    "oma": 1527,
    "toma": 1996,
    "omat": 1528,
    "mati": 1276,
    "atic": 486,
    "icam": 1031,
    "came": 584,
    "cu": 663,
    " cu": 78,
    "cup": 664,
    "upo": 2096,
    " cup": 79,
    "cupo": 665,
    "upon": 2097,
    "pons": 1666,
    "ons ": 1560,
    "mpr": 1308,
    "semp": 1849,
    "empr": 813,
    "mpre": 1310,
    "pre ": 1679,
    "nhas": 1380,
    "tas": 1947,
    "otas": 1594,
    "tas ": 1948,
    "iva": 1147,
    " ati": 34,
    "tiva": 1991,
    "ivar": 1148,
    "zo": 2187,
    "raz": 1731,
    "azo": 510,
    "zo ": 2188,
    "praz": 1677,
    "razo": 1732,
    "azo ": 511,
    " va": 320,
    "val": 2125,
    " val": 321,
    "vali": 2126,
    "alid": 401,
    "rg": 1753,
    "erg": 851,
    "rgu": 1754,
    "gun": 985,
    "perg": 1636,
    "ergu": 852,
    "rgun": 1755,
    "gunt": 986,
    "unta": 2091,
    "lho": 1218,
    "hou": 1008,
    "alho": 399,
    "lhou": 1219,
    "hou ": 1009,
    "ant": 426,
    "ior": 1098,
    "rme": 1780,
    " ant": 20,
    "ante": 427,
    "nter": 1426,
    "erio": 856,
    "rior": 1769,
    "iorm": 1099,
    "orme": 1580,
    "rmen": 1781,
    "imi": 1073,
    "mit": 1299,
    " lim": 174,
    "limi": 1228,
    "imit": 1074,
    "mite": 1300,
    "ite ": 1140,
    " ve": 322,
    "ven": 2137,
    "nce": 1341,
    "ce ": 599,
    " ven": 323,
    "venc": 2138,
    "ence": 816,
    "nce ": 1342,
    "dat": 693,
    " dat": 85,
    "data": 694,
    "tig": 1982,
    "iga": 1057,
    "gas": 961,
    "anti": 428,
    "ntig": 1430,
    "tiga": 1983,
    "igas": 1058,
    "gas ": 962,
    "uan": 2040,
    "quan": 1705,
    "uand": 2041,
    "bl": 543,
    "rob": 1787,
    "obl": 1483,
    "ble": 547,
    "lem": 1202,
    "ema": 808,
    "prob": 1687,
    "robl": 1788,
    "oble": 1484,
    "blem": 548,
    "lema": 1203,
    "emas": 810,
    "mu": 1311,
    "omu": 1536,
    "mun": 1314,
    "uns": 2088,
    "comu": 649,
    "omun": 1537,
    "muns": 1315,
    "uns ": 2089,
    "rr": 1799,
    " er": 116,
    "err": 862,
    "rro": 1800,
    " err": 117,
    "erro": 863,
    "rro ": 1801,
    " sit": 287,
    "site": 1869,
    "stá": 1917,
    "tá ": 2020,
    " est": 121,
    "está": 884,
    "stá ": 1918,
    "nan": 1334,
    "onan": 1546,
    "nand": 1335,
    " eu": 122,
    " eu ": 123,
    "deu": 707,
    " deu": 90,
    "deu ": 708,
    " ao": 22,
    " ao ": 23,
    " ten": 303,
    "tent": 1967,
    "enta": 831,
    "ntar": 1420,
    "tar ": 1945,
    "af": 372,
    " pl": 249,
    "pla": 1651,
    "lat": 1195,
    "taf": 1935,
    "afo": 373,
    " pla": 250,
    "plat": 1654,
    "lata": 1196,
    "ataf": 480,
    "tafo": 1936,
    "afor": 374,
    "ema ": 809,
    "sto": 1911,
    "tou": 2002,
    "esto": 882,
    "stou": 1912,
    "tou ": 2003,
    "nse": 1410,
    "gui": 980,
    "uin": 2070,
    "ind": 1082,
    "onse": 1561,
    "nseg": 1411,
    "egui": 779,
    "guin": 981,
    "uind": 2071,
    "indo": 1083,
    "foi": 941,
    " foi": 140,
    "foi ": 942,
    "uê": 2119,
    "ê ": 2234,
    "quê": 1712,
    "uê ": 2120,
    " quê": 265,
    "quê ": 1713,
    " ar": 28,
    " ar ": 29,
    "tei": 1958,
    "ntei": 1423,
    "tei ": 1959,
    "apa": 439,
    "are": 451,
    "ceu": 610,
    " apa": 25,
    "apar": 440,
    "pare": 1619,
    "arec": 452,
    "eceu": 759,
    "ceu ": 611,
    "ver": 2139,
    "rif": 1762,
    " ver": 324,
    "veri": 2140,
    "erif": 855,
    "rifi": 1763,
    " se ": 278,
    "dada": 683,
    "aso": 470,
    "caso": 595,
    "aso ": 471,
    "trad": 2006,
    "sm": 1871,
    "mes": 1290,
    "esm": 872,
    "smo": 1872,
    " mes": 189,
    "mesm": 1291,
    "esmo": 873,
    "smo ": 1873,
    "iz": 1159,
    "z ": 2181,
    "fiz": 938,
    "iz ": 1160,
    " fiz": 138,
    "fiz ": 939,
    "ono": 1557,
    "nou": 1397,
    "iono": 1097,
    "onou": 1558,
    "nou ": 1398,
    "ido": 1047,
    "dou": 736,
    "lido": 1225,
    "idou": 1048,
    "dou ": 737,
    "trou": 2018,
    "rou ": 1795,
    "sis": 1866,
    " sis": 286,
    "sist": 1867,
    "stem": 1908,
    "tema": 1962,
    "fir": 934,
    "irm": 1115,
    "mad": 1263,
    "nfir": 1374,
    "firm": 935,
    "irma": 1116,
    "rmad": 1778,
    "mada": 1264,
    "cer": 608,
    "ert": 864,
    "rto": 1806,
    " cer": 62,
    "cert": 609,
    "erto": 865,
    "rto ": 1807,
    "daç": 695,
    "idaç": 1044,
    "daçã": 696,
    "lt": 1242,
    "olt": 1518,
    "lta": 1243,
    "volt": 2151,
    "olta": 1519,
    "ltar": 1244,
    "pro ": 1686,
    "lto": 1245,
    "olto": 1520,
    "lto ": 1246,
    " ir": 159,
    " ir ": 160,
    "meç": 1294,
    "omeç": 1531,
    "meço": 1295,
    "ní": 1453,
    "íc": 2243,
    " in": 157,
    "iní": 1091,
    "níc": 1454,
    "íci": 2244,
    " iní": 158,
    "iníc": 1092,
    "níci": 1455,
    "ício": 2245,
    "cio ": 624,
    "bom": 554,
    " bom": 47,
    "bom ": 555,
    "dia": 711,
    " dia": 92,
    "dia ": 712,
    "im ": 1067,
    "sim ": 1862,
    "cl": 631,
    " cl": 65,
    "cla": 632,
    "aro": 455,
    " cla": 66,
    "clar": 633,
    "laro": 1194,
    "aro ": 456,
    " j": 165,
    " je": 166,
    "jei": 1167,
    " jei": 167,
    "jeit": 1168,
    "eito": 792,
    "hu": 1010,
    " ne": 205,
    "nen": 1367,
    "enh": 825,
    "nhu": 1384,
    "hum": 1011,
    " nen": 206,
    "nenh": 1368,
    "enhu": 826,
    "nhum": 1385,
    "hum ": 1012,
    "cê ": 670,
    "ocê ": 1495,
    "t ": 1932,
    "bot": 556,
    "ot ": 1591,
    " bot": 48,
    "bot ": 557,
    "uem": 2062,
    "quem": 1710,
    "uem ": 2063,
    "preç": 1682,
    " to": 307,
    " tom": 308,
    "ate ": 483,
    "iu": 1144,
    "ubi": 2046,
    "biu": 538,
    "iu ": 1145,
    "subi": 1924,
    "ubiu": 2047,
    "biu ": 539,
    " mu": 193,
    "mui": 1312,
    "uit": 2072,
    " mui": 194,
    "muit": 1313,
    "uito": 2073,
    "sse": 1893,
    " ess": 120,
    "esse": 878,
    "sse ": 1894,
    "mê": 1322,
    " mê": 195,
    "mês": 1323,
    " mês": 196,
    "mês ": 1324,
    "lac": 1187,
    "plac": 1652,
    "laca": 1188,
    "acar": 358,
    "jo": 1171,
    "og": 1504,
    " jo": 168,
    "jog": 1172,
    "ogo": 1505,
    " jog": 169,
    "jogo": 1173,
    "ogo ": 1506,
    " ont": 226,
    "onte": 1565,
    "ntem": 1424,
    "uant": 2042,
    "anto": 429,
    "lan": 1189,
    "net": 1369,
    "plan": 1653,
    "lane": 1191,
    "anet": 421,
    "neta": 1370,
    "etas": 888,
    "sol": 1881,
    "ola": 1512,
    " sol": 290,
    "sola": 1882,
    "olar": 1513,
    "omp": 1534,
    "comp": 648,
    "ompr": 1535,
    "mpra": 1309,
    "prar": 1676,
    "arr": 457,
    "carr": 591,
    "arro": 458,
    "ovo": 1604,
    "novo": 1401,
    "ovo ": 1605,
    "pia": 1642,
    "iad": 1017,
    " pia": 247,
    "piad": 1643,
    "iada": 1018,
    "cap": 587,
    "api": 441,
    "pit": 1644,
    "tal": 1937,
    " cap": 56,
    "capi": 588,
    "apit": 442,
    "pita": 1645,
    "ital": 1136,
    "tal ": 1938,
    "nç": 1450,
    "ça": 2207,
    "anç": 432,
    "nça": 1451,
    "ça ": 2208,
    "fran": 948,
    "ranç": 1725,
    "ança": 433,
    "nça ": 1452,
    "ndi": 1359,
    "di ": 710,
    "nten": 1425,
    "tend": 1965,
    "endi": 822,
    "ndi ": 1360,
    " nad": 202,
    "nada": 1332,
    " is": 161,
    "iss": 1127,
    " iss": 162,
    "isso": 1128,
    "udo": 2054,
    "judo": 1178,
    "udou": 2055,
    "bat": 528,
    "tat": 1949,
    "tin": 1984,
    " bat": 41,
    "bata": 529,
    "atat": 481,
    "tati": 1951,
    "atin": 487,
    "tinh": 1985,
    "nas": 1338,
    "asc": 466,
    "sce": 1837,
    " nas": 204,
    "nasc": 1339,
    "asce": 467,
    "sce ": 1838,
    "oz": 1606,
    "roz": 1797,
    "oz ": 1607,
    " arr": 30,
    "rroz": 1802,
    "roz ": 1798,
    "tata": 1950,
    "nao": 1336,
    " nao": 203,
    "nao ": 1337,
    "fala": 916,
    "ala ": 390,
    "seri": 1854,
    "oce": 1490,
    "voce": 2148,
    "oce ": 1491,
    " ta ": 298,
    "alan": 391,
    "land": 1190,
    " bl": 42,
    "bla": 544,
    "lab": 1185,
    "abl": 353,
    " bla": 43,
    "blab": 546,
    "labl": 1186,
    "abla": 354,
    "bla ": 545,
    "tes": 1971,
    " tes": 304,
    "test": 1972,
    "este": 881,
    "ea": 748,
    "ale": 393,
    "lea": 1200,
    "eat": 749,
    "ato": 489,
    "tor": 1998,
    "ori": 1576,
    " ale": 14,
    "alea": 394,
    "leat": 1201,
    "eato": 750,
    "ator": 490,
    "tori": 1999,
    "oria": 1577,
    "tan": 1942,
    "stan": 1904,
    "tand": 1943,
    "ude": 2052,
    "jude": 1177,
    "ude ": 2053,
    "bob": 550,
    "oba": 1479,
    "bag": 524,
    "gem": 964,
    " bob": 45,
    "boba": 551,
    "obag": 1480,
    "bage": 525,
    "agem": 379,
    "gem ": 965
  },
  "response": null,
  "action_text": null
}