{
  "text": {
    " ": 0,
    "o": 653,
    "i": 446,
    " o": 101,
    "oi": 668,
    "i ": 447,
    " oi": 103,
    "oi ": 669,
    " oi ": 104,
    "l": 519,
    "á": 979,
    "ol": 674,
    "lá": 545,
    "á ": 980,
    " ol": 106,
    "olá": 682,
    "lá ": 546,
    " olá": 107,
    "olá ": 683,
    "c": 267,
    "m": 547,
    " c": 24,
    "co": 293,
    "om": 684,
    "mo": 573,
    "o ": 654,
    " co": 32,
    "com": 298,
    "omo": 688,
    "mo ": 574,
    " com": 34,
    "como": 301,
    "omo ": 689,
    "f": 404,
    "a": 183,
    "ç": 989,
    " f": 60,
    "fa": 405,
    "aç": 251,
    "ço": 990,
    " fa": 61,
    "faç": 408,
    "aço": 252,
    "ço ": 991,
    " faç": 63,
    "faço": 409,
    "aço ": 253,
    "p": 730,
    "r": 781,
    " p": 115,
    "pa": 731,
    "ar": 221,
    "ra": 786,
    "a ": 184,
    " pa": 116,
    "par": 734,
    "ara": 223,
    "ra ": 787,
    " par": 117,
    "para": 735,
    "ara ": 224,
    "d": 307,
    " d": 38,
    "do": 324,
    "oa": 657,
    "r ": 782,
    " do": 45,
    "doa": 326,
    "oar": 658,
    "ar ": 222,
    " doa": 46,
    "doar": 327,
    "oar ": 659,
    "q": 772,
    "u": 908,
    "e": 331,
    " q": 132,
    "qu": 773,
    "ue": 920,
    "er": 371,
    "ro": 812,
    " qu": 133,
    "que": 778,
    "uer": 922,
    "ero": 379,
    "ro ": 813,
    " que": 135,
    "quer": 780,
    "uero": 923,
    "ero ": 380,
    "t": 868,
    "n": 584,
    "s": 825,
    " i": 75,
    "it": 502,
    "te": 876,
    "en": 355,
    "ns": 627,
    "s ": 826,
    " it": 80,
    "ite": 505,
    "ten": 880,
    "ens": 361,
    "ns ": 628,
    " ite": 81,
    "iten": 507,
    "tens": 881,
    "ens ": 362,
    "h": 440,
    "di": 321,
    "in": 473,
    "nh": 609,
    "he": 443,
    "ei": 339,
    "ir": 490,
    " di": 43,
    "din": 322,
    "inh": 477,
    "nhe": 612,
    "hei": 444,
    "eir": 341,
    "iro": 492,
    " din": 44,
    "dinh": 323,
    "inhe": 479,
    "nhei": 613,
    "heir": 445,
    "eiro": 342,
    "iro ": 493,
    "ua": 910,
    "ai": 197,
    "is": 494,
    "qua": 774,
    "uai": 911,
    "ais": 198,
    "is ": 495,
    " qua": 134,
    "quai": 775,
    "uais": 912,
    "ais ": 199,
    "ã": 984,
    " s": 141,
    "sã": 865,
    "ão": 985,
    " sã": 152,
    "são": 866,
    "ão ": 986,
    " são": 153,
    "são ": 867,
    " a": 4,
    "as": 229,
    " as": 17,
    "as ": 230,
    " as ": 18,
    "õ": 1014,
    "op": 710,
    "pç": 767,
    "çõ": 996,
    "õe": 1015,
    "es": 383,
    " op": 111,
    "opç": 711,
    "pçõ": 770,
    "çõe": 997,
    "ões": 1016,
    "es ": 384,
    " opç": 112,
    "opçõ": 713,
    "pçõe": 771,
    "ções": 998,
    "ões ": 1017,
    "g": 425,
    " g": 72,
    "go": 434,
    "os": 717,
    "st": 855,
    "ta": 869,
    "ri": 803,
    "ia": 448,
    " go": 73,
    "gos": 435,
    "ost": 721,
    "sta": 856,
    "tar": 873,
    "ari": 225,
    "ria": 804,
    "ia ": 449,
    " gos": 74,
    "gost": 436,
    "osta": 722,
    "star": 858,
    "tari": 875,
    "aria": 226,
    "ria ": 805,
    "de": 317,
    "e ": 332,
    " de": 41,
    "de ": 318,
    " de ": 42,
    "po": 751,
    "ss": 852,
    "so": 848,
    " po": 124,
    "pos": 756,
    "oss": 719,
    "sso": 853,
    "so ": 849,
    " pos": 126,
    "poss": 757,
    "osso": 720,
    "sso ": 854,
    "z": 972,
    "az": 246,
    "ze": 974,
    "faz": 406,
    "aze": 247,
    "zer": 975,
    "er ": 372,
    " faz": 62,
    "faze": 407,
    "azer": 248,
    "zer ": 976,
    " u": 159,
    "um": 927,
    "ma": 549,
    " um": 160,
    "uma": 929,
    "ma ": 550,
    " uma": 162,
    "uma ": 930,
    "çã": 992,
    "oaç": 660,
    "açã": 254,
    "ção": 993,
    "doaç": 328,
    "oaçã": 661,
    "ação": 255,
    "ção ": 994,
    "v": 947,
    " v": 163,
    "vo": 960,
    "lt": 539,
    " vo": 170,
    "vol": 961,
    "olt": 679,
    "lta": 540,
    " vol": 171,
    "volt": 962,
    "olta": 680,
    "ltar": 542,
    "tar ": 874,
    "pr": 758,
    " pr": 127,
    "pro": 765,
    " pro": 131,
    "pro ": 766,
    " m": 85,
    "me": 560,
    "nu": 637,
    "u ": 909,
    " me": 89,
    "men": 561,
    "enu": 367,
    "nu ": 638,
    " men": 90,
    "menu": 563,
    "enu ": 368,
    "to": 887,
    "lto": 543,
    "to ": 888,
    "olto": 681,
    "lto ": 544,
    "ao": 219,
    " ao": 15,
    "ao ": 220,
    " ao ": 16,
    "nc": 589,
    "ci": 280,
    "ip": 487,
    "al": 203,
    "l ": 520,
    "pri": 763,
    "rin": 807,
    "inc": 474,
    "nci": 592,
    "cip": 288,
    "ipa": 488,
    "pal": 732,
    "al ": 204,
    " pri": 130,
    "prin": 764,
    "rinc": 808,
    "inci": 475,
    "ncip": 595,
    "cipa": 289,
    "ipal": 489,
    "pal ": 733,
    " ir": 78,
    "ir ": 491,
    " ir ": 79,
    "eç": 401,
    "ome": 686,
    "meç": 566,
    "eço": 402,
    "come": 300,
    "omeç": 687,
    "meço": 567,
    "eço ": 403,
    "í": 1002,
    "ní": 647,
    "íc": 1003,
    "io": 482,
    " in": 76,
    "iní": 480,
    "níc": 648,
    "íci": 1004,
    "cio": 285,
    "io ": 483,
    " iní": 77,
    "iníc": 481,
    "níci": 649,
    "ício": 1005,
    "cio ": 286,
    "ta ": 870,
    "lta ": 541,
    "pçã": 768,
    "opçã": 712,
    "pção": 769,
    "m ": 548,
    "um ": 928,
    " um ": 161,
    " n": 96,
    "no": 617,
    "ot": 723,
    " no": 97,
    "not": 620,
    "ota": 724,
    " not": 98,
    "nota": 621,
    "ota ": 725,
    "fi": 410,
    "sc": 830,
    "ca": 268,
    " fi": 64,
    "fis": 413,
    "isc": 496,
    "sca": 831,
    "cal": 272,
    " fis": 65,
    "fisc": 414,
    "isca": 497,
    "scal": 832,
    "cal ": 273,
    "au": 238,
    "ul": 924,
    "li": 527,
    "pau": 738,
    "aul": 239,
    "uli": 925,
    "lis": 533,
    "ist": 498,
    " pau": 118,
    "paul": 739,
    "auli": 240,
    "ulis": 926,
    "list": 534,
    "ista": 499,
    "sta ": 857,
    "b": 256,
    "sa": 827,
    "ab": 185,
    "be": 257,
    " sa": 142,
    "sab": 828,
    "abe": 186,
    "ber": 258,
    " sab": 143,
    "sabe": 829,
    "aber": 187,
    "ber ": 259,
    "ob": 662,
    "br": 264,
    "re": 794,
    " so": 150,
    "sob": 850,
    "obr": 663,
    "bre": 265,
    "re ": 795,
    " sob": 151,
    "sobr": 851,
    "obre": 664,
    "bre ": 266,
    "_": 174,
    " _": 1,
    "__": 176,
    "_n": 180,
    "mb": 557,
    "r_": 783,
    "_ ": 175,
    " __": 2,
    "__n": 178,
    "_nu": 181,
    "num": 639,
    "umb": 931,
    "mbe": 558,
    "er_": 373,
    "r__": 784,
    "__ ": 177,
    " __n": 3,
    "__nu": 179,
    "_num": 182,
    "numb": 640,
    "umbe": 932,
    "mber": 559,
    "ber_": 260,
    "er__": 374,
    "r__ ": 785,
    "mi": 568,
    "ha": 441,
    " mi": 92,
    "min": 569,
    "nha": 610,
    "ha ": 442,
    " min": 93,
    "minh": 570,
    "inha": 478,
    "nha ": 611,
    "1": 172,
    "o1": 655,
    "1 ": 173,
    "ão1": 987,
    "o1 ": 656,
    "ção1": 995,
    "ão1 ": 988,
    "ual": 913,
    "qual": 776,
    "ual ": 914,
    " o ": 102,
    "j": 514,
    "cn": 290,
    "np": 624,
    "pj": 749,
    "j ": 515,
    " cn": 30,
    "cnp": 291,
    "npj": 625,
    "pj ": 750,
    " cnp": 31,
    "cnpj": 292,
    "npj ": 626,
    "da": 308,
    " da": 39,
    "da ": 309,
    " da ": 40,
    "on": 692,
    "ng": 607,
    "g ": 426,
    " on": 108,
    "ong": 700,
    "ng ": 608,
    " ong": 110,
    "ong ": 701,
    "doi": 329,
    "ois": 670,
    " doi": 47,
    "dois": 330,
    "ois ": 671,
    "pe": 742,
    "el": 347,
    "la": 521,
    " pe": 120,
    "pel": 743,
    "ela": 348,
    "la ": 522,
    " pel": 121,
    "pela": 744,
    "ela ": 349,
    "fu": 422,
    "un": 933,
    "na": 585,
    " fu": 70,
    "fun": 423,
    "unc": 934,
    "ion": 484,
    "ona": 693,
    "na ": 586,
    " fun": 71,
    "func": 424,
    "unci": 935,
    "ncio": 594,
    "cion": 287,
    "iona": 485,
    "ona ": 694,
    " a ": 5,
    "ê": 999,
    " t": 154,
    "tr": 893,
    "rê": 822,
    "ês": 1000,
    " tr": 157,
    "trê": 901,
    "rês": 823,
    "ês ": 1001,
    " trê": 158,
    "três": 902,
    "rês ": 824,
    "va": 948,
    "id": 459,
    "ad": 191,
    " va": 164,
    "val": 949,
    "ali": 205,
    "lid": 528,
    "ida": 460,
    "dad": 310,
    "ada": 192,
    " val": 165,
    "vali": 950,
    "alid": 206,
    "lida": 529,
    "idad": 461,
    "dada": 311,
    "ada ": 193,
    "fo": 417,
    " fo": 67,
    "foi": 418,
    " foi": 68,
    "foi ": 419,
    " r": 136,
    "eg": 333,
    "gi": 431,
    " re": 137,
    "reg": 796,
    "egi": 337,
    "gis": 432,
    "str": 861,
    "tra": 894,
    "rad": 788,
    " reg": 138,
    "regi": 798,
    "egis": 338,
    "gist": 433,
    "istr": 501,
    "stra": 862,
    "trad": 895,
    "rada": 789,
    "sm": 845,
    "mes": 564,
    "esm": 387,
    "smo": 846,
    " mes": 91,
    "mesm": 565,
    "esmo": 388,
    "smo ": 847,
    "iz": 512,
    "z ": 973,
    "fiz": 415,
    "iz ": 513,
    " fiz": 66,
    "fiz ": 416,
    " ma": 86,
    "mas": 553,
    " mas": 87,
    "mas ": 554,
    "nã": 644,
    " nã": 99,
    "não": 645,
    " não": 100,
    "não ": 646,
    "se": 833,
    " se": 144,
    "sei": 835,
    "ei ": 340,
    " sei": 146,
    "sei ": 836,
    "se ": 834,
    " se ": 145,
    "ou": 726,
    "ono": 704,
    "nou": 622,
    "ou ": 727,
    "iono": 486,
    "onou": 705,
    "nou ": 623,
    "at": 233,
    "uat": 915,
    "atr": 236,
    "tro": 899,
    "quat": 777,
    "uatr": 916,
    "atro": 237,
    "tro ": 900,
    "ô": 1010,
    "an": 212,
    "nô": 650,
    "ôn": 1011,
    "ni": 614,
    "im": 465,
    " an": 12,
    "anô": 217,
    "nôn": 651,
    "ôni": 1012,
    "nim": 615,
    "ima": 466,
    " anô": 14,
    "anôn": 218,
    "nôni": 652,
    "ônim": 1013,
    "nima": 616,
    "ima ": 467,
    "am": 208,
    "nt": 629,
    "ano": 215,
    "non": 618,
    "oni": 702,
    "mam": 551,
    "ame": 210,
    "ent": 363,
    "nte": 630,
    "te ": 877,
    " ano": 13,
    "anon": 216,
    "noni": 619,
    "onim": 703,
    "imam": 468,
    "mame": 552,
    "amen": 211,
    "ment": 562,
    "ente": 364,
    "nte ": 631,
    " ci": 28,
    "cin": 283,
    "nco": 596,
    "co ": 294,
    " cin": 29,
    "cinc": 284,
    "inco": 476,
    "nco ": 597,
    "nf": 604,
    "ig": 462,
    "gu": 437,
    "ur": 941,
    "con": 302,
    "onf": 698,
    "nfi": 605,
    "fig": 411,
    "igu": 463,
    "gur": 438,
    "ura": 942,
    "rar": 790,
    " con": 35,
    "conf": 303,
    "onfi": 699,
    "nfig": 606,
    "figu": 412,
    "igur": 464,
    "gura": 439,
    "urar": 943,
    "rar ": 791,
    "ut": 944,
    "má": 578,
    "át": 981,
    "ti": 884,
    "ic": 456,
    " au": 19,
    "aut": 241,
    "uto": 945,
    "tom": 889,
    "omá": 690,
    "mát": 579,
    "áti": 982,
    "tic": 885,
    "ica": 457,
    "ca ": 269,
    " aut": 20,
    "auto": 242,
    "utom": 946,
    "tomá": 890,
    "omát": 691,
    "máti": 580,
    "átic": 983,
    "tica": 886,
    "ica ": 458,
    "cu": 304,
    "up": 936,
    " cu": 36,
    "cup": 305,
    "upo": 939,
    "pon": 753,
    "ons": 706,
    " cup": 37,
    "cupo": 306,
    "upon": 940,
    "pons": 754,
    "ons ": 707,
    " ca": 25,
    "cad": 270,
    "das": 315,
    "ast": 231,
    " cad": 26,
    "cada": 271,
    "adas": 194,
    "dast": 316,
    "astr": 232,
    "trar": 896,
    "eis": 343,
    "seis": 837,
    "eis ": 344,
    "nd": 598,
    "ond": 696,
    "nde": 599,
    " ond": 109,
    "onde": 697,
    "nde ": 600,
    " e": 48,
    " e ": 49,
    "lo": 535,
    "oc": 665,
    "col": 295,
    "olo": 677,
    "loc": 537,
    "oco": 666,
    " col": 33,
    "colo": 297,
    "oloc": 678,
    "loco": 538,
    "oco ": 667,
    "et": 391,
    "set": 840,
    "ete": 394,
    " set": 147,
    "sete": 841,
    "ete ": 395,
    " l": 82,
    " li": 83,
    "lim": 530,
    "imi": 471,
    "mit": 571,
    " lim": 84,
    "limi": 532,
    "imit": 472,
    "mite": 572,
    "ite ": 506,
    "ve": 951,
    "ce": 276,
    " ve": 166,
    "ven": 954,
    "enc": 356,
    "nce": 590,
    "ce ": 277,
    " ven": 167,
    "venc": 955,
    "ence": 357,
    "nce ": 591,
    "ade": 195,
    "dade": 312,
    "ade ": 196,
    "x": 963,
    "ex": 398,
    "xi": 965,
    " ex": 58,
    "exi": 399,
    "xis": 966,
    "ste": 859,
    " exi": 59,
    "exis": 400,
    "xist": 967,
    "iste": 500,
    "ste ": 860,
    "zo": 977,
    "pra": 759,
    "raz": 792,
    "azo": 249,
    "zo ": 978,
    " pra": 128,
    "praz": 760,
    "razo": 793,
    "azo ": 250,
    "oit": 672,
    "ito": 508,
    " oit": 105,
    "oito": 673,
    "ito ": 509,
    "rr": 816,
    " er": 54,
    "err": 381,
    "rro": 817,
    " err": 55,
    "erro": 382,
    "rro ": 818,
    "si": 842,
    " si": 148,
    "sit": 843,
    " sit": 149,
    "site": 844,
    "tá": 903,
    " es": 56,
    "est": 389,
    "stá": 863,
    "tá ": 904,
    " est": 57,
    "está": 390,
    "stá ": 864,
    "nan": 587,
    "and": 213,
    "ndo": 602,
    "do ": 325,
    "onan": 695,
    "nand": 588,
    "ando": 214,
    "ndo ": 603,
    "ue ": 921,
    "que ": 779,
    "pi": 746,
    "ix": 510,
    "x ": 964,
    " pi": 122,
    "pix": 747,
    "ix ": 511,
    " pix": 123,
    "pix ": 748,
    "vi": 956,
    " vi": 168,
    "via": 957,
    " via": 169,
    "via ": 958,
    "elo": 350,
    "lo ": 536,
    "pelo": 745,
    "elo ": 351,
    "rt": 819,
    "tã": 905,
    "car": 274,
    "art": 227,
    "rtã": 820,
    "tão": 906,
    " car": 27,
    "cart": 275,
    "artã": 228,
    "rtão": 821,
    "tão ": 907,
    "om ": 685,
    "com ": 299,
    " b": 21,
    "bo": 261,
    "le": 523,
    " bo": 22,
    "bol": 262,
    "ole": 675,
    "let": 524,
    "eto": 396,
    " bol": 23,
    "bole": 263,
    "olet": 676,
    "leto": 526,
    "eto ": 397,
    "ga": 427,
    " en": 50,
    "ntr": 635,
    "tre": 897,
    "ega": 334,
    "ga ": 428,
    " ent": 52,
    "entr": 366,
    "ntre": 636,
    "treg": 898,
    "rega": 797,
    "ega ": 335,
    "gar": 429,
    "egar": 336,
    "gar ": 430,
    " os": 113,
    "os ": 718,
    " os ": 114,
    "end": 359,
    "der": 319,
    "ere": 375,
    "reç": 801,
    " end": 51,
    "ende": 360,
    "nder": 601,
    "dere": 320,
    "ereç": 376,
    "reço": 802,
    "ont": 708,
    "nto": 632,
    " pon": 125,
    "pont": 755,
    "onto": 709,
    "nto ": 633,
    "eta": 392,
    "cole": 296,
    "leta": 525,
    "eta ": 393,
    "pre": 761,
    "res": 799,
    "ese": 385,
    "sen": 838,
    "cia": 281,
    "ial": 452,
    " pre": 129,
    "pres": 762,
    "rese": 800,
    "esen": 386,
    "senc": 839,
    "enci": 358,
    "ncia": 593,
    "cial": 282,
    "ial ": 453,
    "ac": 188,
    " ac": 6,
    "ace": 189,
    "cei": 278,
    "eit": 345,
    "ita": 503,
    "tam": 871,
    "am ": 209,
    " ace": 7,
    "acei": 190,
    "ceit": 279,
    "eita": 346,
    "itam": 504,
    "tam ": 872,
    "ó": 1006,
    "mó": 581,
    "óv": 1007,
    " mó": 94,
    "móv": 582,
    "óve": 1008,
    "vei": 952,
    " móv": 95,
    "móve": 583,
    "óvei": 1009,
    "veis": 953,
    " ro": 139,
    "rou": 814,
    "oup": 728,
    "upa": 937,
    "pas": 736,
    " rou": 140,
    "roup": 815,
    "oupa": 729,
    "upas": 938,
    "pas ": 737,
    " al": 10,
    "ime": 469,
    "tos": 891,
    " ali": 11,
    "alim": 207,
    "lime": 531,
    "imen": 470,
    "ento": 365,
    "ntos": 634,
    "tos ": 892,
    "y": 968,
    "ay": 243,
    "yp": 969,
    "pay": 740,
    "ayp": 244,
    "ypa": 970,
    " pay": 119,
    "payp": 741,
    "aypa": 245,
    "ypal": 971,
    "nv": 641,
    "env": 369,
    "nvi": 642,
    "iar": 454,
    " env": 53,
    "envi": 370,
    "nvia": 643,
    "viar": 959,
    "iar ": 455,
    "aj": 200,
    "ju": 516,
    "ud": 917,
    " aj": 8,
    "aju": 201,
    "jud": 517,
    "uda": 918,
    "dar": 313,
    " aju": 9,
    "ajud": 202,
    "juda": 518,
    "udar": 919,
    "dar ": 314,
    "or": 714,
    "rm": 809,
    "for": 420,
    "orm": 715,
    "rma": 810,
    " for": 69,
    "form": 421,
    "orma": 716,
    "rmas": 811,
    "em": 352,
    "mp": 575,
    " te": 155,
    "tem": 878,
    "emp": 353,
    "mpo": 576,
    "po ": 752,
    " tem": 156,
    "temp": 879,
    "empo": 354,
    "mpo ": 577,
    "mat": 555,
    "ate": 234,
    "ter": 882,
    "eri": 377,
    "iai": 450,
    " mat": 88,
    "mate": 556,
    "ater": 235,
    "teri": 883,
    "eria": 378,
    "riai": 806,
    "iais": 451
  },
  "response": null,
  "action_text": null
}