{
  "text": {
    " ": 0,
    "o": 1350,
    "i": 927,
    " o": 204,
    "oi": 1388,
    "i ": 928,
    " oi": 208,
    "oi ": 1389,
    " oi ": 209,
    "l": 1090,
    "á": 2030,
    "ol": 1392,
    "lá": 1149,
    "á ": 2031,
    " ol": 210,
    "olá": 1404,
    "lá ": 1150,
    " olá": 211,
    "olá ": 1405,
    "c": 512,
    "m": 1154,
    " c": 45,
    "co": 574,
    "om": 1406,
    "mo": 1196,
    "o ": 1351,
    " co": 61,
    "com": 579,
    "omo": 1413,
    "mo ": 1197,
    " com": 63,
    "como": 582,
    "omo ": 1414,
    "f": 836,
    "a": 324,
    "ç": 2045,
    " f": 119,
    "fa": 838,
    "aç": 462,
    "ço": 2048,
    " fa": 120,
    "faç": 841,
    "aço": 463,
    "ço ": 2049,
    " faç": 122,
    "faço": 842,
    "aço ": 464,
    "p": 1485,
    "r": 1587,
    " p": 223,
    "pa": 1487,
    "ar": 409,
    "ra": 1589,
    "a ": 325,
    " pa": 224,
    "par": 1492,
    "ara": 411,
    "ra ": 1590,
    " par": 226,
    "para": 1494,
    "ara ": 412,
    "d": 614,
    " d": 72,
    "do": 655,
    "oa": 1352,
    "r ": 1588,
    " do": 87,
    "doa": 657,
    "oar": 1357,
    "ar ": 410,
    " doa": 89,
    "doar": 659,
    "oar ": 1358,
    "q": 1573,
    "u": 1881,
    "e": 679,
    " q": 249,
    "qu": 1574,
    "ue": 1903,
    "er": 772,
    "ro": 1655,
    " qu": 250,
    "que": 1579,
    "uer": 1911,
    "ero": 787,
    "ro ": 1656,
    " que": 252,
    "quer": 1584,
    "uero": 1912,
    "ero ": 788,
    "t": 1791,
    "n": 1221,
    "s": 1686,
    " i": 145,
    "it": 1042,
    "te": 1807,
    "en": 743,
    "ns": 1297,
    "s ": 1687,
    " it": 154,
    "ite": 1047,
    "ten": 1817,
    "ens": 755,
    "ns ": 1298,
    " ite": 155,
    "iten": 1049,
    "tens": 1819,
    "ens ": 756,
    "h": 906,
    "di": 645,
    "in": 987,
    "nh": 1266,
    "he": 913,
    "ei": 711,
    "ir": 1017,
    " di": 83,
    "din": 649,
    "inh": 995,
    "nhe": 1270,
    "hei": 916,
    "eir": 715,
    "iro": 1026,
    " din": 85,
    "dinh": 650,
    "inhe": 997,
    "nhei": 1272,
    "heir": 917,
    "eiro": 717,
    "iro ": 1027,
    "ua": 1883,
    "ai": 351,
    "is": 1028,
    "qua": 1575,
    "uai": 1885,
    "ais": 354,
    "is ": 1029,
    " qua": 251,
    "quai": 1576,
    "uais": 1886,
    "ais ": 355,
    "ã": 2042,
    " s": 264,
    "sã": 1785,
    "ão": 2043,
    " sã": 284,
    "são": 1786,
    "ão ": 2044,
    " são": 285,
    "são ": 1787,
    " a": 1,
    "as": 424,
    " as": 27,
    "as ": 425,
    " as ": 28,
    "õ": 2103,
    "op": 1449,
    "pç": 1562,
    "çõ": 2053,
    "õe": 2104,
    "es": 795,
    " op": 216,
    "opç": 1450,
    "pçõ": 1565,
    "çõe": 2054,
    "ões": 2105,
    "es ": 796,
    " opç": 217,
    "opçõ": 1452,
    "pçõe": 1566,
    "ções": 2055,
    "ões ": 2106,
    "g": 875,
    " g": 137,
    "go": 893,
    "os": 1462,
    "st": 1763,
    "ta": 1793,
    "ri": 1627,
    "ia": 929,
    " go": 138,
    "gos": 895,
    "ost": 1467,
    "sta": 1764,
    "tar": 1802,
    "ari": 415,
    "ria": 1628,
    "ia ": 930,
    " gos": 139,
    "gost": 896,
    "osta": 1468,
    "star": 1766,
    "tari": 1804,
    "aria": 416,
    "ria ": 1629,
    "de": 633,
    "e ": 680,
    " de": 78,
    "de ": 634,
    " de ": 79,
    "po": 1533,
    "ss": 1752,
    "so": 1736,
    " po": 239,
    "pos": 1544,
    "oss": 1464,
    "sso": 1757,
    "so ": 1737,
    " pos": 243,
    "poss": 1546,
    "osso": 1465,
    "sso ": 1758,
    "z": 2019,
    "az": 456,
    "ze": 2021,
    "faz": 839,
    "aze": 457,
    "zer": 2024,
    "er ": 773,
    " faz": 121,
    "faze": 840,
    "azer": 459,
    "zer ": 2025,
    " u": 301,
    "um": 1928,
    "ma": 1156,
    " um": 302,
    "uma": 1930,
    "ma ": 1157,
    " uma": 304,
    "uma ": 1931,
    "çã": 2050,
    "oaç": 1361,
    "açã": 465,
    "ção": 2051,
    "doaç": 660,
    "oaçã": 1362,
    "ação": 466,
    "ção ": 2052,
    "j": 1074,
    "aj": 356,
    "ju": 1084,
    "ud": 1896,
    "da": 616,
    " aj": 9,
    "aju": 357,
    "jud": 1085,
    "uda": 1897,
    "dar": 624,
    " aju": 10,
    "ajud": 358,
    "juda": 1086,
    "udar": 1900,
    "dar ": 625,
    " a ": 2,
    "on": 1421,
    "ng": 1264,
    "g ": 876,
    " on": 212,
    "ong": 1429,
    "ng ": 1265,
    " ong": 214,
    "ong ": 1430,
    " n": 190,
    "no": 1280,
    "ot": 1469,
    " no": 196,
    "not": 1284,
    "ota": 1471,
    "ta ": 1794,
    " not": 198,
    "nota": 1285,
    "ota ": 1472,
    "fi": 851,
    "sc": 1700,
    "ca": 514,
    "al": 359,
    "l ": 1091,
    " fi": 126,
    "fis": 859,
    "isc": 1032,
    "sca": 1701,
    "cal": 520,
    "al ": 360,
    " fis": 128,
    "fisc": 860,
    "isca": 1033,
    "scal": 1703,
    "cal ": 521,
    "au": 445,
    "ul": 1923,
    "li": 1115,
    "pau": 1500,
    "aul": 446,
    "uli": 1926,
    "lis": 1126,
    "ist": 1038,
    " pau": 228,
    "paul": 1501,
    "auli": 447,
    "ulis": 1927,
    "list": 1127,
    "ista": 1039,
    "sta ": 1765,
    "b": 469,
    "sa": 1688,
    "ab": 326,
    "be": 473,
    " sa": 265,
    "sab": 1690,
    "abe": 327,
    "ber": 477,
    " sab": 266,
    "sabe": 1691,
    "aber": 329,
    "ber ": 478,
    "ob": 1364,
    "br": 497,
    "re": 1611,
    " so": 278,
    "sob": 1741,
    "obr": 1369,
    "bre": 500,
    "re ": 1612,
    " sob": 279,
    "sobr": 1742,
    "obre": 1370,
    "bre ": 501,
    "nd": 1241,
    "ond": 1425,
    "nde": 1245,
    " ond": 213,
    "onde": 1426,
    "nde ": 1246,
    " e": 96,
    "nc": 1228,
    "nt": 1306,
    "tr": 1854,
    " en": 102,
    "enc": 744,
    "nco": 1235,
    "con": 584,
    "ont": 1441,
    "ntr": 1322,
    "tro": 1865,
    " enc": 103,
    "enco": 746,
    "ncon": 1237,
    "cont": 588,
    "ontr": 1445,
    "ntro": 1325,
    "tro ": 1866,
    " os": 218,
    "os ": 1463,
    " os ": 219,
    "ad": 335,
    " da": 73,
    "dad": 618,
    "ado": 341,
    "dos": 667,
    " dad": 75,
    "dado": 621,
    "ados": 342,
    "dos ": 668,
    " b": 34,
    "ba": 470,
    "an": 376,
    "cá": 602,
    "ár": 2035,
    "io": 1004,
    " ba": 35,
    "ban": 471,
    "anc": 377,
    "ncá": 1239,
    "cár": 603,
    "ári": 2036,
    "rio": 1638,
    "ios": 1009,
    " ban": 36,
    "banc": 472,
    "ancá": 379,
    "ncár": 1240,
    "cári": 604,
    "ário": 2038,
    "rios": 1640,
    "ios ": 1010,
    "m ": 1155,
    "um ": 1929,
    " um ": 303,
    "ó": 2092,
    "ep": 768,
    "pó": 1570,
    "ós": 2093,
    "si": 1721,
    "to": 1845,
    "dep": 639,
    "epó": 770,
    "pós": 1571,
    "ósi": 2094,
    "sit": 1730,
    "ito": 1052,
    "to ": 1846,
    " dep": 81,
    "depó": 640,
    "epós": 771,
    "pósi": 1572,
    "ósit": 2095,
    "sito": 1732,
    "ito ": 1053,
    "v": 1965,
    "ê": 2072,
    " v": 307,
    "vo": 1989,
    "oc": 1371,
    "cê": 605,
    "ês": 2079,
    " vo": 315,
    "voc": 1991,
    "ocê": 1375,
    "cês": 607,
    "ês ": 2080,
    " voc": 316,
    "você": 1992,
    "ocês": 1377,
    "cês ": 608,
    " t": 286,
    "em": 736,
    " te": 289,
    "tem": 1813,
    "em ": 737,
    " tem": 291,
    "tem ": 1814,
    "et": 809,
    "dir": 651,
    "ire": 1022,
    "ret": 1622,
    "eto": 815,
    " dir": 86,
    "dire": 652,
    "iret": 1023,
    "reto": 1624,
    "eto ": 816,
    "pe": 1504,
    "el": 726,
    "lo": 1133,
    " pe": 230,
    "pel": 1507,
    "elo": 732,
    "lo ": 1134,
    " pel": 231,
    "pelo": 1509,
    "elo ": 733,
    "ap": 400,
    "pl": 1526,
    "ic": 942,
    "at": 433,
    "ti": 1824,
    "iv": 1056,
    " ap": 21,
    "apl": 405,
    "pli": 1531,
    "lic": 1116,
    "ica": 943,
    "cat": 533,
    "ati": 440,
    "tiv": 1839,
    "ivo": 1059,
    "vo ": 1990,
    " apl": 23,
    "apli": 406,
    "plic": 1532,
    "lica": 1117,
    "icat": 947,
    "cati": 534,
    "ativ": 442,
    "tivo": 1841,
    "ivo ": 1060,
    "do ": 656,
    " do ": 88,
    "co ": 575,
    "anco": 378,
    "nco ": 1236,
    "no ": 1281,
    " no ": 197,
    "om ": 1407,
    "com ": 580,
    " em": 100,
    " em ": 101,
    "nta": 1307,
    " con": 64,
    "onta": 1442,
    "nta ": 1308,
    " m": 170,
    "me": 1175,
    " me": 176,
    "me ": 1176,
    " me ": 177,
    "nv": 1332,
    "vi": 1985,
    "env": 766,
    "nvi": 1333,
    "via": 1986,
    " env": 107,
    "envi": 767,
    "nvia": 1334,
    "via ": 1987,
    " o ": 205,
    "ú": 2107,
    "nú": 1347,
    "úm": 2108,
    " nú": 202,
    "núm": 1348,
    "úme": 2109,
    "mer": 1182,
    " núm": 203,
    "núme": 1349,
    "úmer": 2110,
    "mero": 1184,
    "da ": 617,
    " da ": 74,
    "cos": 591,
    "ncos": 1238,
    "cos ": 592,
    "ue ": 1904,
    "que ": 1580,
    "us": 1948,
    "am": 370,
    " us": 305,
    "usa": 1949,
    "sam": 1694,
    "am ": 371,
    " usa": 306,
    "usam": 1951,
    "sam ": 1695,
    "ária": 2037,
    "ac": 330,
    "ce": 535,
    " ac": 3,
    "ace": 333,
    "cei": 539,
    "eit": 720,
    "ita": 1043,
    "tam": 1799,
    " ace": 4,
    "acei": 334,
    "ceit": 540,
    "eita": 721,
    "itam": 1046,
    "tam ": 1800,
    "sf": 1718,
    "fe": 843,
    "rê": 1683,
    "ên": 2076,
    "ci": 552,
    " tr": 297,
    "tra": 1855,
    "ran": 1594,
    "ans": 387,
    "nsf": 1301,
    "sfe": 1719,
    "fer": 846,
    "erê": 793,
    "rên": 1684,
    "ênc": 2077,
    "nci": 1231,
    "cia": 553,
    " tra": 298,
    "tran": 1857,
    "rans": 1595,
    "ansf": 388,
    "nsfe": 1302,
    "sfer": 1720,
    "ferê": 848,
    "erên": 794,
    "rênc": 1685,
    "ênci": 2078,
    "ncia": 1232,
    "cia ": 554,
    "c ": 513,
    "doc": 661,
    "oc ": 1372,
    " doc": 90,
    "doc ": 662,
    "ou": 1474,
    "u ": 1882,
    " ou": 220,
    "ou ": 1475,
    " ou ": 221,
    "ed": 696,
    "d ": 615,
    "ted": 1809,
    "ed ": 697,
    " ted": 290,
    "ted ": 1810,
    "eu": 820,
    "meu": 1187,
    "eu ": 821,
    " meu": 181,
    "meu ": 1188,
    "rt": 1670,
    "tã": 1873,
    " ca": 46,
    "car": 527,
    "art": 421,
    "rtã": 1675,
    "tão": 1874,
    " car": 49,
    "cart": 530,
    "artã": 423,
    "rtão": 1676,
    "tão ": 1875,
    "ag": 346,
    "ga": 877,
    "pag": 1488,
    "aga": 347,
    "gam": 879,
    "ame": 374,
    "men": 1179,
    "ent": 758,
    "nto": 1319,
    " pag": 225,
    "paga": 1489,
    "agam": 348,
    "game": 880,
    "amen": 375,
    "ment": 1180,
    "ento": 762,
    "nto ": 1320,
    "bo": 490,
    "le": 1103,
    " bo": 37,
    "bol": 491,
    "ole": 1395,
    "let": 1106,
    " bol": 38,
    "bole": 492,
    "olet": 1396,
    "leto": 1108,
    "od": 1378,
    "pod": 1535,
    "ode": 1379,
    " pod": 240,
    "pode": 1536,
    "ode ": 1380,
    "se": 1705,
    " se": 267,
    "ser": 1716,
    " ser": 273,
    "ser ": 1717,
    " fe": 123,
    "fei": 844,
    " fei": 124,
    "feit": 845,
    "ita ": 1044,
    "pçã": 1563,
    "opçã": 1451,
    "pção": 1564,
    "mei": 1177,
    "eio": 713,
    " mei": 178,
    "meio": 1178,
    "eios": 714,
    "ig": 969,
    "ons": 1437,
    "nsi": 1303,
    "sig": 1722,
    "igo": 974,
    "go ": 894,
    "cons": 587,
    "onsi": 1440,
    "nsig": 1304,
    "sigo": 1723,
    "igo ": 975,
    "é": 2056,
    "cr": 596,
    "ré": 1680,
    "éd": 2064,
    " cr": 68,
    "cré": 597,
    "réd": 1681,
    "édi": 2065,
    "dit": 653,
    " cré": 69,
    "créd": 598,
    "rédi": 1682,
    "édit": 2066,
    "dito": 654,
    "dé": 676,
    "éb": 2058,
    "bi": 479,
    " dé": 94,
    "déb": 677,
    "ébi": 2059,
    "bit": 480,
    " déb": 95,
    "débi": 678,
    "ébit": 2060,
    "bito": 481,
    "fu": 872,
    "un": 1932,
    "na": 1222,
    " fu": 135,
    "fun": 873,
    "unc": 1933,
    "cio": 560,
    "ion": 1006,
    "ona": 1422,
    "na ": 1223,
    " fun": 136,
    "func": 874,
    "unci": 1934,
    "ncio": 1233,
    "cion": 562,
    "iona": 1007,
    "ona ": 1423,
    "or": 1453,
    "por": 1542,
    "or ": 1454,
    " por": 242,
    "por ": 1543,
    "io ": 1005,
    "rio ": 1639,
    "sar": 1698,
    "usar": 1953,
    "sar ": 1699,
    "dá": 674,
    " dá": 92,
    "dá ": 675,
    " dá ": 93,
    "pr": 1547,
    " pr": 244,
    "pra": 1548,
    " pra": 245,
    "pra ": 1549,
    "sp": 1747,
    "pé": 1567,
    "éc": 2061,
    "ie": 962,
    " es": 110,
    "esp": 799,
    "spé": 1750,
    "péc": 1568,
    "éci": 2062,
    "cie": 556,
    "ie ": 963,
    " esp": 111,
    "espé": 801,
    "spéc": 1751,
    "péci": 1569,
    "écie": 2063,
    "cie ": 557,
    "eg": 702,
    "tre": 1860,
    "reg": 1617,
    "ega": 703,
    "gar": 881,
    " ent": 106,
    "entr": 763,
    "ntre": 1323,
    "treg": 1861,
    "rega": 1618,
    "egar": 705,
    "gar ": 882,
    " ma": 171,
    "mat": 1169,
    "ate": 437,
    "ter": 1821,
    "eri": 781,
    "iai": 933,
    " mat": 175,
    "mate": 1170,
    "ater": 439,
    "teri": 1822,
    "eria": 782,
    "riai": 1630,
    "iais": 934,
    "lg": 1112,
    "gu": 897,
    " al": 11,
    "alg": 361,
    "lgu": 1113,
    "gum": 900,
    " alg": 12,
    "algu": 362,
    "lgum": 1114,
    "gum ": 901,
    "ut": 1956,
    "out": 1478,
    "utr": 1960,
    " out": 222,
    "outr": 1479,
    "utro": 1962,
    "eç": 833,
    "end": 747,
    "der": 641,
    "ere": 778,
    "reç": 1625,
    "eço": 834,
    " end": 104,
    "ende": 749,
    "nder": 1247,
    "dere": 642,
    "ereç": 780,
    "reço": 1626,
    "eço ": 835,
    "ga ": 878,
    "ega ": 704,
    "ec": 686,
    "pre": 1552,
    "rec": 1613,
    "eci": 690,
    "cis": 565,
    "iso": 1034,
    " pre": 246,
    "prec": 1554,
    "reci": 1615,
    "ecis": 692,
    "ciso": 567,
    "iso ": 1035,
    "ge": 885,
    " ag": 5,
    "age": 349,
    "gen": 886,
    "nda": 1242,
    " age": 6,
    "agen": 350,
    "gend": 887,
    "enda": 748,
    "ndar": 1244,
    "x": 2002,
    "ex": 826,
    "xi": 2007,
    " ex": 116,
    "exi": 827,
    "xis": 2008,
    "ste": 1767,
    "te ": 1808,
    " exi": 117,
    "exis": 828,
    "xist": 2009,
    "iste": 1040,
    "ste ": 1768,
    " l": 161,
    "lu": 1142,
    "ug": 1913,
    " lu": 168,
    "lug": 1143,
    "uga": 1914,
    " lug": 169,
    "luga": 1144,
    "ugar": 1915,
    "ix": 1063,
    "xa": 2004,
    "dei": 635,
    "eix": 723,
    "ixa": 1065,
    "xar": 2005,
    " dei": 80,
    "deix": 636,
    "eixa": 724,
    "ixar": 1066,
    "xar ": 2006,
    "açõ": 467,
    "oaçõ": 1363,
    "açõe": 468,
    "lm": 1130,
    "pes": 1513,
    "ess": 802,
    "soa": 1738,
    "oal": 1355,
    "alm": 366,
    "lme": 1131,
    "nte": 1310,
    " pes": 233,
    "pess": 1514,
    "esso": 804,
    "ssoa": 1759,
    "soal": 1739,
    "oalm": 1356,
    "alme": 367,
    "lmen": 1132,
    "ente": 760,
    "nte ": 1311,
    "isa": 1030,
    "sa ": 1689,
    "cisa": 566,
    "isa ": 1031,
    "ev": 822,
    "va": 1966,
    " le": 162,
    "lev": 1110,
    "eva": 823,
    "vad": 1967,
    "ada": 336,
    " lev": 163,
    "leva": 1111,
    "evad": 824,
    "vada": 1968,
    "ada ": 337,
    "té": 1876,
    "é ": 2057,
    " at": 29,
    "até": 443,
    "té ": 1877,
    " até": 31,
    "até ": 444,
    "fic": 852,
    "ca ": 515,
    " fic": 127,
    "fica": 853,
    "ica ": 944,
    "pon": 1539,
    " pon": 241,
    "pont": 1541,
    "onto": 1444,
    "col": 576,
    "eta": 810,
    " col": 62,
    "cole": 577,
    "leta": 1107,
    "eta ": 811,
    "fo": 863,
    " fo": 130,
    "for": 866,
    "ora": 1455,
    " for": 132,
    "fora": 867,
    "ora ": 1456,
    " h": 140,
    "ho": 921,
    "rá": 1677,
    " ho": 143,
    "hor": 922,
    "orá": 1460,
    "rár": 1678,
    " hor": 144,
    "horá": 923,
    "orár": 1461,
    "rári": 1679,
    "rc": 1605,
    "ome": 1410,
    "erc": 774,
    "rci": 1606,
    "ial": 935,
    "come": 581,
    "omer": 1411,
    "merc": 1183,
    "erci": 775,
    "rcia": 1607,
    "cial": 555,
    "ial ": 936,
    "zem": 2022,
    "azem": 458,
    "zem ": 2023,
    " r": 254,
    " re": 255,
    "eti": 813,
    "tir": 1837,
    "ira": 1019,
    "rad": 1591,
    " ret": 259,
    "reti": 1623,
    "etir": 814,
    "tira": 1838,
    "irad": 1020,
    "rada": 1592,
    "rm": 1647,
    "orm": 1458,
    "rma": 1648,
    "mas": 1167,
    "form": 868,
    "orma": 1459,
    "rmas": 1651,
    "mas ": 1168,
    "apo": 407,
    "poi": 1537,
    "oio": 1390,
    " apo": 24,
    "apoi": 408,
    "poio": 1538,
    "oio ": 1391,
    "à": 2028,
    " à": 320,
    "à ": 2029,
    " à ": 321,
    "lé": 1151,
    "ém": 2067,
    "alé": 368,
    "lém": 1152,
    "ém ": 2068,
    " alé": 14,
    "além": 369,
    "lém ": 1153,
    "mai": 1160,
    " mai": 172,
    "mais": 1161,
    "im": 978,
    "onh": 1431,
    "hec": 914,
    "cim": 558,
    "ime": 983,
    "conh": 586,
    "onhe": 1432,
    "nhec": 1271,
    "heci": 915,
    "ecim": 691,
    "cime": 559,
    "imen": 984,
    " é": 322,
    " é ": 323,
    "í": 2081,
    "sí": 1788,
    "ív": 2088,
    "ve": 1975,
    "ssí": 1761,
    "sív": 1789,
    "íve": 2089,
    "vel": 1979,
    "el ": 727,
    "ossí": 1466,
    "ssív": 1762,
    "síve": 1790,
    "ível": 2091,
    "vel ": 1980,
    "mp": 1200,
    "emp": 740,
    "mpo": 1201,
    "po ": 1534,
    "temp": 1816,
    "empo": 741,
    "mpo ": 1202,
    "tá": 1869,
    "vol": 1993,
    "olu": 1402,
    "lun": 1147,
    "unt": 1935,
    "ntá": 1326,
    "tár": 1871,
    " vol": 317,
    "volu": 1995,
    "olun": 1403,
    "lunt": 1148,
    "untá": 1936,
    "ntár": 1327,
    "tári": 1872,
    "vr": 1996,
    " li": 164,
    "liv": 1128,
    "ivr": 1061,
    "vro": 1997,
    "ros": 1662,
    " liv": 167,
    "livr": 1129,
    "ivro": 1062,
    "vros": 1998,
    "ros ": 1663,
    "nq": 1294,
    " br": 41,
    "bri": 502,
    "rin": 1635,
    "inq": 1000,
    "nqu": 1295,
    "ued": 1907,
    "edo": 700,
    " bri": 42,
    "brin": 503,
    "rinq": 1637,
    "inqu": 1001,
    "nque": 1296,
    "qued": 1582,
    "uedo": 1908,
    "edos": 701,
    "ip": 1011,
    "rti": 1671,
    "tic": 1825,
    "ici": 948,
    "cip": 563,
    "ipa": 1012,
    "part": 1496,
    "arti": 422,
    "rtic": 1672,
    "tici": 1827,
    "icip": 949,
    "cipa": 564,
    "ipar": 1014,
    "par ": 1493,
    "dan": 622,
    "and": 380,
    "ndo": 1250,
    "udan": 1899,
    "dand": 623,
    "ando": 381,
    "ndo ": 1251,
    " ti": 293,
    "tip": 1835,
    "ipo": 1015,
    " tip": 294,
    "tipo": 1836,
    "ipos": 1016,
    "pos ": 1545,
    "ib": 939,
    "bu": 504,
    "ui": 1916,
    "iç": 1071,
    "tri": 1862,
    "rib": 1631,
    "ibu": 940,
    "bui": 505,
    "uiç": 1921,
    "içã": 1072,
    "ntri": 1324,
    "trib": 1863,
    "ribu": 1632,
    "ibui": 941,
    "buiç": 506,
    "uiçã": 1922,
    "ição": 1073,
    "vei": 1977,
    "eis": 718,
    "ívei": 2090,
    "veis": 1978,
    "eis ": 719,
    "mb": 1172,
    "bé": 509,
    " ta": 287,
    "amb": 372,
    "mbé": 1173,
    "bém": 510,
    " tam": 288,
    "tamb": 1801,
    "ambé": 373,
    "mbém": 1174,
    "bém ": 511,
    "ras": 1599,
    "utra": 1961,
    "tras": 1859,
    "ras ": 1600,
    "ne": 1252,
    "man": 1164,
    "ane": 382,
    "nei": 1254,
    " man": 173,
    "mane": 1165,
    "anei": 383,
    "neir": 1255,
    "eira": 716,
    "iras": 1021,
    "cí": 609,
    "íf": 2085,
    "spe": 1748,
    "pec": 1505,
    "ecí": 693,
    "cíf": 610,
    "ífi": 2086,
    "ico": 950,
    "espe": 800,
    "spec": 1749,
    "pecí": 1506,
    "ecíf": 694,
    "cífi": 611,
    "ífic": 2087,
    "fico": 854,
    "ico ": 951,
    "ual": 1887,
    "qual": 1577,
    "ual ": 1888,
    " bu": 43,
    "bus": 507,
    "usc": 1954,
    "cam": 522,
    " bus": 44,
    "busc": 508,
    "usca": 1955,
    "scam": 1704,
    "cam ": 523,
    " na": 191,
    " na ": 192,
    "cas": 531,
    "asa": 426,
    " cas": 50,
    "casa": 532,
    "asa ": 427,
    "das": 626,
    " das": 76,
    "das ": 627,
    "oas": 1359,
    "soas": 1740,
    "oas ": 1360,
    "tê": 1878,
    "êm": 2074,
    " tê": 299,
    "têm": 1879,
    "êm ": 2075,
    " têm": 300,
    "têm ": 1880,
    "xt": 2012,
    "rn": 1652,
    "ext": 829,
    "xte": 2013,
    "ern": 785,
    "rno": 1653,
    " ext": 118,
    "exte": 830,
    "xter": 2014,
    "tern": 1823,
    "erno": 786,
    "rno ": 1654,
    "var": 1971,
    "evar": 825,
    "var ": 1972,
    "p ": 1486,
    " ce": 51,
    "cep": 543,
    "ep ": 769,
    " cep": 53,
    "cep ": 544,
    "sed": 1707,
    "ede": 698,
    " sed": 269,
    "sede": 1708,
    "ede ": 699,
    "xo": 2010,
    "ixo": 1067,
    "xo ": 2011,
    "eixo": 725,
    "ixo ": 1068,
    "oad": 1353,
    "doad": 658,
    "oado": 1354,
    "mó": 1218,
    "óv": 2096,
    " mó": 188,
    "móv": 1219,
    "óve": 2097,
    " móv": 189,
    "móve": 1220,
    "óvei": 2098,
    "sad": 1692,
    "usad": 1950,
    "sado": 1693,
    "sei": 1711,
    "ei ": 712,
    " sei": 271,
    "sei ": 1712,
    "mé": 1212,
    "és": 2069,
    " el": 98,
    "ele": 730,
    "etr": 818,
    "rod": 1659,
    "odo": 1381,
    "dom": 663,
    "omé": 1419,
    "més": 1213,
    "ést": 2070,
    "sti": 1770,
    " ele": 99,
    "elet": 731,
    "letr": 1109,
    "etro": 819,
    "trod": 1867,
    "rodo": 1660,
    "odom": 1382,
    "domé": 664,
    "omés": 1420,
    "mést": 1214,
    "ésti": 2071,
    "stic": 1771,
    "tico": 1828,
    "icos": 952,
    "up": 1937,
    " ro": 262,
    "rou": 1664,
    "oup": 1476,
    "upa": 1938,
    "pas": 1497,
    " rou": 263,
    "roup": 1666,
    "oupa": 1477,
    "upas": 1939,
    "pas ": 1498,
    "ov": 1480,
    "nov": 1288,
    "ova": 1481,
    "vas": 1973,
    " nov": 199,
    "nova": 1289,
    "ovas": 1482,
    "vas ": 1974,
    "eb": 681,
    "ueb": 1905,
    "ebr": 684,
    "bra": 498,
    "queb": 1581,
    "uebr": 1906,
    "ebra": 685,
    "brad": 499,
    "rado": 1593,
    "nã": 1335,
    " nã": 200,
    "não": 1336,
    " não": 201,
    "não ": 1337,
    "ali": 363,
    "lim": 1121,
    "tos": 1850,
    " ali": 13,
    "alim": 365,
    "lime": 1122,
    "ntos": 1321,
    "tos ": 1851,
    "per": 1510,
    "cív": 612,
    " per": 232,
    "pere": 1512,
    "erec": 779,
    "recí": 1616,
    "ecív": 695,
    "cíve": 613,
    "guma": 902,
    "res": 1620,
    "est": 805,
    "str": 1774,
    "riç": 1645,
    " res": 258,
    "rest": 1621,
    "estr": 807,
    "stri": 1776,
    "triç": 1864,
    "riçã": 1646,
    "bj": 484,
    "je": 1076,
    " ob": 206,
    "obj": 1365,
    "bje": 485,
    "jet": 1079,
    " obj": 207,
    "obje": 1366,
    "bjet": 486,
    "jeto": 1080,
    "etos": 817,
    "du": 671,
    "pro": 1558,
    "odu": 1383,
    "dut": 672,
    "uto": 1957,
    " pro": 248,
    "prod": 1561,
    "rodu": 1661,
    "odut": 1384,
    "duto": 673,
    "utos": 1959,
    "hi": 918,
    "gi": 888,
    " hi": 141,
    "hig": 919,
    "igi": 972,
    "gie": 889,
    "ien": 964,
    "ene": 751,
    "ne ": 1253,
    " hig": 142,
    "higi": 920,
    "igie": 973,
    "gien": 890,
    "iene": 965,
    "ene ": 752,
    "y": 2015,
    "ay": 453,
    "yp": 2016,
    "pay": 1502,
    "ayp": 454,
    "ypa": 2017,
    "pal": 1490,
    " pay": 229,
    "payp": 1503,
    "aypa": 455,
    "ypal": 2018,
    "pal ": 1491,
    "iar": 937,
    "viar": 1988,
    "iar ": 938,
    "la": 1092,
    "cel": 541,
    "elu": 734,
    "lul": 1145,
    "ula": 1924,
    "lar": 1098,
    " cel": 52,
    "celu": 542,
    "elul": 735,
    "lula": 1146,
    "ular": 1925,
    "lar ": 1099,
    " vi": 313,
    " via": 314,
    "ur": 1942,
    "seg": 1709,
    "egu": 708,
    "gur": 903,
    "ura": 1943,
    " seg": 270,
    "segu": 1710,
    "egur": 710,
    "gura": 904,
    "ura ": 1944,
    "k": 1088,
    "nk": 1278,
    "k ": 1089,
    "lin": 1124,
    "ink": 998,
    "nk ": 1279,
    " lin": 166,
    "link": 1125,
    "ink ": 999,
    "ece": 687,
    "ceb": 537,
    "ebe": 682,
    "bem": 475,
    " rec": 256,
    "rece": 1614,
    "eceb": 688,
    "cebe": 538,
    "ebem": 683,
    "bem ": 476,
    "ch": 549,
    "ha": 907,
    "av": 450,
    " ch": 55,
    "cha": 550,
    "hav": 911,
    "ave": 451,
    "ve ": 1976,
    " cha": 56,
    "chav": 551,
    "have": 912,
    "ave ": 452,
    "pi": 1517,
    "x ": 2003,
    " pi": 234,
    "pix": 1522,
    "ix ": 1064,
    " pix": 236,
    "pix ": 1523,
    "uro": 1946,
    "guro": 905,
    "uro ": 1947,
    "rir": 1641,
    "ir ": 1018,
    "feri": 847,
    "erir": 784,
    "rir ": 1642,
    "rma ": 1649,
    "vá": 1999,
    "ál": 2032,
    "id": 953,
    " vá": 318,
    "vál": 2000,
    "áli": 2033,
    "lid": 1118,
    "ida": 954,
    " vál": 319,
    "váli": 2001,
    "álid": 2034,
    "lida": 1119,
    "ida ": 955,
    "san": 1696,
    "usan": 1952,
    "sand": 1697,
    " e ": 97,
    "cad": 516,
    "ast": 431,
    "rar": 1597,
    " cad": 47,
    "cada": 517,
    "adas": 338,
    "dast": 628,
    "astr": 432,
    "stra": 1775,
    "trar": 1858,
    "rar ": 1598,
    "olo": 1397,
    "loc": 1135,
    "oco": 1373,
    "colo": 578,
    "oloc": 1398,
    "loco": 1136,
    "oco ": 1374,
    "cn": 571,
    "np": 1291,
    "pj": 1524,
    "j ": 1075,
    " cn": 59,
    "cnp": 572,
    "npj": 1292,
    "pj ": 1525,
    " cnp": 60,
    "cnpj": 573,
    "npj ": 1293,
    "nu": 1328,
    "anu": 392,
    "nua": 1330,
    "manu": 1166,
    "anua": 393,
    "nual": 1331,
    "ualm": 1889,
    "egi": 706,
    "gis": 891,
    " reg": 257,
    "regi": 1619,
    "egis": 707,
    "gist": 892,
    "istr": 1041,
    "mi": 1191,
    " mi": 182,
    "min": 1192,
    "nha": 1267,
    "ha ": 908,
    " min": 183,
    "minh": 1193,
    "inha": 996,
    "nha ": 1268,
    "sem": 1713,
    " sem": 272,
    "sem ": 1714,
    "cp": 593,
    "pf": 1515,
    "f ": 837,
    " cp": 66,
    "cpf": 594,
    "pf ": 1516,
    " cpf": 67,
    "cpf ": 595,
    "stro": 1777,
    "ass": 428,
    "ssa": 1753,
    " pas": 227,
    "pass": 1499,
    "assa": 429,
    "ssa ": 1754,
    "tm": 1842,
    " ri": 260,
    "rit": 1643,
    "itm": 1050,
    "tmo": 1843,
    "mos": 1198,
    " rit": 261,
    "ritm": 1644,
    "itmo": 1051,
    "tmos": 1844,
    "mos ": 1199,
    "cor": 589,
    "raç": 1603,
    " cor": 65,
    "cora": 590,
    "oraç": 1457,
    "raçã": 1604,
    "ela": 728,
    "la ": 1093,
    "pela": 1508,
    "ela ": 729,
    "sos": 1745,
    "asso": 430,
    "ssos": 1760,
    "sos ": 1746,
    "sin": 1726,
    "ina": 988,
    " ens": 105,
    "ensi": 757,
    "nsin": 1305,
    "sina": 1727,
    "ina ": 989,
    "su": 1780,
    " su": 281,
    "sua": 1781,
    "ua ": 1884,
    " sua": 282,
    "sua ": 1782,
    "nti": 1315,
    "tid": 1829,
    "ade": 339,
    "enti": 761,
    "ntid": 1316,
    "tida": 1830,
    "idad": 956,
    "dade": 620,
    "ade ": 340,
    "ê ": 2073,
    "cê ": 606,
    "ocê ": 1376,
    "uda ": 1898,
    "cu": 599,
    " cu": 70,
    "cup": 600,
    "upo": 1940,
    " cup": 71,
    "cupo": 601,
    "upon": 1941,
    "pons": 1540,
    "ons ": 1438,
    "cai": 518,
    "scai": 1702,
    "cais": 519,
    " eu": 114,
    " eu ": 115,
    "ô": 2099,
    "nô": 1344,
    "ôn": 2100,
    "ni": 1275,
    " an": 15,
    "anô": 396,
    "nôn": 1345,
    "ôni": 2101,
    "nim": 1276,
    "ima": 980,
    " anô": 18,
    "anôn": 397,
    "nôni": 1346,
    "ônim": 2102,
    "nima": 1277,
    "ima ": 981,
    "ano": 385,
    "non": 1282,
    "oni": 1433,
    "mam": 1162,
    " ano": 16,
    "anon": 386,
    "noni": 1283,
    "onim": 1434,
    "imam": 982,
    "mame": 1163,
    " mas": 174,
    "if": 966,
    " id": 146,
    "ide": 958,
    "den": 637,
    "tif": 1831,
    "ifi": 967,
    " ide": 147,
    "iden": 959,
    "dent": 638,
    "ntif": 1317,
    "tifi": 1832,
    "ific": 968,
    "icar": 946,
    "car ": 528,
    "be ": 474,
    "abe ": 328,
    "uem": 1909,
    "quem": 1583,
    "uem ": 1910,
    "oo": 1446,
    "doo": 665,
    "oou": 1447,
    " doo": 91,
    "doou": 666,
    "oou ": 1448,
    "ez": 831,
    "z ": 2020,
    "fez": 849,
    "ez ": 832,
    " fez": 125,
    "fez ": 850,
    "nf": 1260,
    "onf": 1427,
    "nfi": 1261,
    "fig": 855,
    "igu": 976,
    "conf": 585,
    "onfi": 1428,
    "nfig": 1262,
    "figu": 856,
    "igur": 977,
    "urar": 1945,
    "má": 1209,
    "át": 2039,
    " au": 32,
    "aut": 448,
    "tom": 1847,
    "omá": 1417,
    "mát": 1210,
    "áti": 2040,
    " aut": 33,
    "auto": 449,
    "utom": 1958,
    "tomá": 1849,
    "omát": 1418,
    "máti": 1211,
    "átic": 2041,
    "tica": 1826,
    "mpr": 1203,
    "semp": 1715,
    "empr": 742,
    "mpre": 1205,
    "pre ": 1553,
    "has": 909,
    "nhas": 1269,
    "has ": 910,
    "tas": 1805,
    "otas": 1473,
    "tas ": 1806,
    "iva": 1057,
    " ati": 30,
    "tiva": 1840,
    "ivar": 1058,
    "oma": 1408,
    "toma": 1848,
    "omat": 1409,
    "mati": 1171,
    "atic": 441,
    "icam": 945,
    "came": 524,
    "imi": 985,
    "mit": 1194,
    " lim": 165,
    "limi": 1123,
    "imit": 986,
    "mite": 1195,
    "ite ": 1048,
    " ve": 310,
    "ven": 1981,
    "nce": 1229,
    "ce ": 536,
    " ven": 311,
    "venc": 1982,
    "ence": 745,
    "nce ": 1230,
    " va": 308,
    "val": 1969,
    " val": 309,
    "vali": 1970,
    "alid": 364,
    "dat": 629,
    "ata": 434,
    " dat": 77,
    "data": 630,
    "ata ": 435,
    "rd": 1608,
    "erd": 776,
    "rdi": 1609,
    "di ": 646,
    "perd": 1511,
    "erdi": 777,
    "rdi ": 1610,
    " ai": 7,
    "ain": 352,
    "ind": 992,
    " ain": 8,
    "aind": 353,
    "inda": 993,
    "nda ": 1243,
    "ant": 389,
    "tig": 1833,
    "iga": 970,
    "gas": 883,
    " ant": 17,
    "anti": 390,
    "ntig": 1318,
    "tiga": 1834,
    "igas": 971,
    "gas ": 884,
    "zo": 2026,
    "raz": 1601,
    "azo": 460,
    "zo ": 2027,
    "praz": 1551,
    "razo": 1602,
    "azo ": 461,
    "uan": 1890,
    "quan": 1578,
    "uand": 1891,
    "rr": 1667,
    " er": 108,
    "err": 789,
    "rro": 1668,
    " err": 109,
    "erro": 790,
    "rro ": 1669,
    " si": 274,
    " sit": 277,
    "site": 1731,
    "stá": 1778,
    "tá ": 1870,
    " est": 113,
    "está": 808,
    "stá ": 1779,
    "nan": 1226,
    "onan": 1424,
    "nand": 1227,
    "deu": 643,
    " deu": 82,
    "deu ": 644,
    "ao": 398,
    " ao": 19,
    "ao ": 399,
    " ao ": 20,
    " ten": 292,
    "tent": 1820,
    "enta": 759,
    "ntar": 1309,
    "tar ": 1803,
    "af": 343,
    " pl": 237,
    "pla": 1527,
    "lat": 1101,
    "taf": 1795,
    "afo": 344,
    " pla": 238,
    "plat": 1530,
    "lata": 1102,
    "ataf": 436,
    "tafo": 1796,
    "afor": 345,
    "bl": 487,
    "rob": 1657,
    "obl": 1367,
    "ble": 488,
    "lem": 1104,
    "ema": 738,
    "prob": 1560,
    "robl": 1658,
    "oble": 1368,
    "blem": 489,
    "lema": 1105,
    "ema ": 739,
    "sto": 1772,
    "tou": 1852,
    "esto": 806,
    "stou": 1773,
    "tou ": 1853,
    "nse": 1299,
    "gui": 898,
    "uin": 1917,
    "onse": 1439,
    "nseg": 1300,
    "egui": 709,
    "guin": 899,
    "uind": 1918,
    "indo": 994,
    "foi": 864,
    " foi": 131,
    "foi ": 865,
    "uê": 1963,
    "quê": 1585,
    "uê ": 1964,
    " quê": 253,
    "quê ": 1586,
    " ar": 25,
    " ar ": 26,
    "tei": 1811,
    "ntei": 1312,
    "tei ": 1812,
    "apa": 401,
    "are": 413,
    "ceu": 547,
    " apa": 22,
    "apar": 402,
    "pare": 1495,
    "arec": 414,
    "eceu": 689,
    "ceu ": 548,
    "ver": 1983,
    "rif": 1633,
    " ver": 312,
    "veri": 1984,
    "erif": 783,
    "rifi": 1634,
    "se ": 1706,
    " se ": 268,
    "dada": 619,
    "trad": 1856,
    "sm": 1733,
    "mes": 1185,
    "esm": 797,
    "smo": 1734,
    " mes": 180,
    "mesm": 1186,
    "esmo": 798,
    "smo ": 1735,
    "iz": 1069,
    "fiz": 861,
    "iz ": 1070,
    " fiz": 129,
    "fiz ": 862,
    "ono": 1435,
    "nou": 1286,
    "iono": 1008,
    "onou": 1436,
    "nou ": 1287,
    "ido": 960,
    "dou": 669,
    "lido": 1120,
    "idou": 961,
    "dou ": 670,
    "trou": 1868,
    "rou ": 1665,
    "sis": 1728,
    " sis": 276,
    "sist": 1729,
    "stem": 1769,
    "tema": 1815,
    "fir": 857,
    "irm": 1024,
    "mad": 1158,
    "nfir": 1263,
    "firm": 858,
    "irma": 1025,
    "rmad": 1650,
    "mada": 1159,
    "cer": 545,
    "ert": 791,
    "rto": 1673,
    " cer": 54,
    "cert": 546,
    "erto": 792,
    "rto ": 1674,
    "daç": 631,
    "idaç": 957,
    "daçã": 632,
    "lt": 1137,
    "olt": 1399,
    "lta": 1138,
    "volt": 1994,
    "olta": 1400,
    "ltar": 1139,
    "pro ": 1559,
    "enu": 764,
    "nu ": 1329,
    " men": 179,
    "menu": 1181,
    "enu ": 765,
    "lto": 1140,
    "olto": 1401,
    "lto ": 1141,
    "pri": 1556,
    "inc": 990,
    " pri": 247,
    "prin": 1557,
    "rinc": 1636,
    "inci": 991,
    "ncip": 1234,
    "ipal": 1013,
    " ir": 150,
    " ir ": 151,
    "meç": 1189,
    "omeç": 1412,
    "meço": 1190,
    "ní": 1341,
    "íc": 2082,
    " in": 148,
    "iní": 1002,
    "níc": 1342,
    "íci": 2083,
    " iní": 149,
    "iníc": 1003,
    "níci": 1343,
    "ício": 2084,
    "cio ": 561,
    "bom": 493,
    " bom": 39,
    "bom ": 494,
    "dia": 647,
    " dia": 84,
    "dia ": 648,
    "sim": 1724,
    "im ": 979,
    " sim": 275,
    "sim ": 1725,
    "cl": 568,
    " cl": 57,
    "cla": 569,
    "aro": 417,
    " cla": 58,
    "clar": 570,
    "laro": 1100,
    "aro ": 418,
    " j": 156,
    " je": 157,
    "jei": 1077,
    " jei": 158,
    "jeit": 1078,
    "eito": 722,
    "hu": 924,
    " ne": 194,
    "nen": 1256,
    "enh": 753,
    "nhu": 1273,
    "hum": 925,
    " nen": 195,
    "nenh": 1257,
    "enhu": 754,
    "nhum": 1274,
    "hum ": 926,
    "t ": 1792,
    "bot": 495,
    "ot ": 1470,
    " bot": 40,
    "bot ": 496,
    "preç": 1555,
    " to": 295,
    " tom": 296,
    "ate ": 438,
    "ub": 1893,
    "iu": 1054,
    "sub": 1783,
    "ubi": 1894,
    "biu": 482,
    "iu ": 1055,
    " sub": 283,
    "subi": 1784,
    "ubiu": 1895,
    "biu ": 483,
    "mu": 1206,
    " mu": 184,
    "mui": 1207,
    "uit": 1919,
    " mui": 185,
    "muit": 1208,
    "uito": 1920,
    "sse": 1755,
    " ess": 112,
    "esse": 803,
    "sse ": 1756,
    "mê": 1215,
    " mê": 186,
    "mês": 1216,
    " mês": 187,
    "mês ": 1217,
    "lac": 1094,
    "aca": 331,
    "plac": 1528,
    "laca": 1095,
    "acar": 332,
    "jo": 1081,
    "og": 1385,
    " jo": 159,
    "jog": 1082,
    "ogo": 1386,
    " jog": 160,
    "jogo": 1083,
    "ogo ": 1387,
    " ont": 215,
    "onte": 1443,
    "ntem": 1313,
    "uant": 1892,
    "anto": 391,
    "lan": 1096,
    "net": 1258,
    "plan": 1529,
    "lane": 1097,
    "anet": 384,
    "neta": 1259,
    "etas": 812,
    "sol": 1743,
    "ola": 1393,
    " sol": 280,
    "sola": 1744,
    "olar": 1394,
    "omp": 1415,
    "comp": 583,
    "ompr": 1416,
    "mpra": 1204,
    "prar": 1550,
    "arr": 419,
    "carr": 529,
    "arro": 420,
    "ovo": 1483,
    "novo": 1290,
    "ovo ": 1484,
    "pia": 1518,
    "iad": 931,
    " pia": 235,
    "piad": 1519,
    "iada": 932,
    "cap": 525,
    "api": 403,
    "pit": 1520,
    "tal": 1797,
    " cap": 48,
    "capi": 526,
    "apit": 404,
    "pita": 1521,
    "ital": 1045,
    "tal ": 1798,
    "fr": 869,
    "nç": 1338,
    "ça": 2046,
    " fr": 133,
    "fra": 870,
    "anç": 394,
    "nça": 1339,
    "ça ": 2047,
    " fra": 134,
    "fran": 871,
    "ranç": 1596,
    "ança": 395,
    "nça ": 1340,
    "ndi": 1248,
    "nten": 1314,
    "tend": 1818,
    "endi": 750,
    "ndi ": 1249,
    "nad": 1224,
    " nad": 193,
    "nada": 1225,
    " is": 152,
    "iss": 1036,
    " iss": 153,
    "isso": 1037,
    "udo": 1901,
    "judo": 1087,
    "udou": 1902
  },
  "response": null,
  "action_text": null
}