{
  "text": {
    "oi": 170,
    "olá": 171,
    "como": 54,
    "faço": 112,
    "para": 182,
    "doar": 81,
    "quero": 221,
    "itens": 134,
    "dinheiro": 77,
    "quais": 214,
    "são": 247,
    "as": 21,
    "opções": 176,
    "gostaria": 127,
    "de": 71,
    "posso": 202,
    "fazer": 111,
    "uma": 260,
    "doação": 82,
    "ajudar": 7,
    "a": 0,
    "ong": 173,
    "nota": 162,
    "fiscal": 117,
    "paulista": 186,
    "saber": 231,
    "sobre": 243,
    "onde": 172,
    "encontro": 91,
    "os": 177,
    "dados": 68,
    "bancários": 31,
    "um": 259,
    "depósito": 74,
    "vocês": 271,
    "tem": 250,
    "direto": 78,
    "pelo": 189,
    "aplicativo": 18,
    "do": 79,
    "banco": 27,
    "no": 161,
    "com": 51,
    "em": 90,
    "conta": 61,
    "me": 148,
    "envia": 99,
    "o": 168,
    "número": 167,
    "da": 67,
    "bancos": 28,
    "que": 218,
    "usam": 262,
    "bancária": 29,
    "aceitam": 2,
    "transferência": 257,
    "doc": 84,
    "ou": 178,
    "ted": 249,
    "meu": 152,
    "cartão": 41,
    "pagamento": 181,
    "boleto": 32,
    "pode": 199,
    "ser": 239,
    "feita": 113,
    "opção": 175,
    "meios": 149,
    "consigo": 60,
    "crédito": 65,
    "débito": 87,
    "funciona": 124,
    "por": 201,
    "aceita": 1,
    "bancário": 30,
    "usar": 264,
    "dá": 86,
    "pra": 205,
    "espécie": 103,
    "entregar": 97,
    "materiais": 147,
    "algum": 9,
    "outro": 180,
    "endereço": 92,
    "entrega": 96,
    "preciso": 208,
    "agendar": 3,
    "existe": 108,
    "lugar": 142,
    "deixar": 72,
    "doações": 83,
    "pessoalmente": 192,
    "precisa": 207,
    "levada": 137,
    "até": 23,
    "fica": 115,
    "ponto": 200,
    "coleta": 49,
    "fora": 120,
    "horário": 129,
    "comercial": 52,
    "fazem": 110,
    "retirada": 227,
    "formas": 122,
    "apoio": 19,
    "à": 276,
    "além": 12,
    "mais": 143,
    "conhecimento": 58,
    "é": 277,
    "possível": 204,
    "tempo": 251,
    "voluntário": 274,
    "livros": 141,
    "brinquedos": 35,
    "participar": 183,
    "ajudando": 6,
    "tipos": 254,
    "contribuição": 62,
    "possíveis": 203,
    "também": 248,
    "outras": 179,
    "maneiras": 144,
    "específico": 102,
    "qual": 215,
    "buscam": 36,
    "na": 158,
    "casa": 42,
    "das": 69,
    "pessoas": 193,
    "têm": 258,
    "externo": 109,
    "levar": 138,
    "cep": 44,
    "sede": 233,
    "deixo": 73,
    "doados": 80,
    "móveis": 157,
    "usados": 261,
    "sei": 236,
    "eletrodomésticos": 89,
    "roupas": 229,
    "novas": 164,
    "quebrados": 219,
    "não": 166,
    "alimentos": 11,
    "perecíveis": 191,
    "alguma": 10,
    "restrição": 226,
    "objetos": 169,
    "produtos": 213,
    "higiene": 128,
    "paypal": 187,
    "enviar": 100,
    "celular": 43,
    "via": 269,
    "segura": 234,
    "link": 140,
    "recebem": 223,
    "chave": 46,
    "pix": 195,
    "seguro": 235,
    "transferir": 256,
    "forma": 121,
    "válida": 275,
    "usando": 263,
    "e": 88,
    "cadastrar": 37,
    "coloco": 50,
    "cnpj": 48,
    "manualmente": 145,
    "registrar": 225,
    "minha": 153,
    "sem": 237,
    "cpf": 64,
    "cadastro": 38,
    "passa": 184,
    "ritmos": 228,
    "coração": 63,
    "pela": 188,
    "passos": 185,
    "ensina": 93,
    "sua": 245,
    "entidade": 95,
    "você": 270,
    "ajuda": 5,
    "cupons": 66,
    "fiscais": 116,
    "eu": 107,
    "anônima": 15,
    "anonimamente": 13,
    "mas": 146,
    "identificar": 130,
    "sabe": 230,
    "quem": 220,
    "doou": 85,
    "fez": 114,
    "configurar": 56,
    "automática": 25,
    "sempre": 238,
    "minhas": 154,
    "notas": 163,
    "ativar": 22,
    "automático": 26,
    "automaticamente": 24,
    "limite": 139,
    "vence": 268,
    "validade": 266,
    "data": 70,
    "perdi": 190,
    "ainda": 4,
    "antigas": 14,
    "prazo": 206,
    "quando": 216,
    "erro": 101,
    "site": 242,
    "está": 106,
    "funcionando": 125,
    "deu": 75,
    "ao": 16,
    "tentar": 252,
    "plataforma": 198,
    "problema": 212,
    "estou": 105,
    "conseguindo": 59,
    "foi": 119,
    "quê": 222,
    "ar": 20,
    "tentei": 253,
    "apareceu": 17,
    "validada": 265,
    "registrada": 224,
    "mesmo": 151,
    "fiz": 118,
    "se": 232,
    "funcionou": 126,
    "validou": 267,
    "entrou": 98,
    "sistema": 241,
    "confirmada": 57,
    "certo": 45,
    "voltar": 272,
    "pro": 211,
    "menu": 150,
    "volto": 273,
    "principal": 210,
    "ir": 132,
    "começo": 53,
    "início": 131,
    "bom": 33,
    "dia": 76,
    "sim": 240,
    "claro": 47,
    "jeito": 135,
    "nenhum": 160,
    "bot": 34,
    "preço": 209,
    "tomate": 255,
    "subiu": 246,
    "muito": 155,
    "esse": 104,
    "mês": 156,
    "placar": 196,
    "jogo": 136,
    "ontem": 174,
    "quantos": 217,
    "planetas": 197,
    "solar": 244,
    "comprar": 55,
    "carro": 40,
    "novo": 165,
    "piada": 194,
    "capital": 39,
    "frança": 123,
    "entendi": 94,
    "nada": 159,
    "isso": 133,
    "ajudou": 8
  },
  "intent": {
    "menu_doacao": 4,
    "menu_nota_fiscal_paulista": 5,
    "sub_doacao_bancaria": 7,
    "sub_doacao_dinheiro_cartao": 8,
    "sub_doacao_entrega_itens": 9,
    "sub_doacao_formas_doar": 10,
    "sub_doacao_horarios_locais": 11,
    "sub_doacao_o_que_doar": 12,
    "sub_doacao_paypal": 13,
    "sub_doacao_pix": 14,
    "sub_nota_fiscal_cadastrar_nota": 15,
    "sub_nota_fiscal_cnpj": 16,
    "sub_nota_fiscal_como_fazer": 17,
    "sub_nota_fiscal_doacao_anonima": 18,
    "sub_nota_fiscal_doacao_automatica": 19,
    "sub_nota_fiscal_prazo_validade": 20,
    "sub_nota_fiscal_problemas_comuns": 21,
    "sub_nota_fiscal_verificar_validacao": 22,
    "voltar": 23,
    "greet": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_menu_doacao": 13,
    "utter_menu_nota_fiscal_paulista": 14,
    "utter_sub_doacao_bancaria": 16,
    "utter_sub_doacao_dinheiro_cartao": 17,
    "utter_sub_doacao_entrega_itens": 18,
    "utter_sub_doacao_formas_doar": 19,
    "utter_sub_doacao_o_que_doar": 20,
    "utter_sub_doacao_paypal": 21,
    "utter_sub_doacao_pix": 22,
    "utter_sub_nota_fiscal_cadastrar_nota": 23,
    "utter_sub_nota_fiscal_cnpj": 24,
    "utter_sub_nota_fiscal_como_fazer": 25,
    "utter_sub_nota_fiscal_doacao_anonima": 26,
    "utter_sub_nota_fiscal_doacao_automatica": 27,
    "utter_sub_nota_fiscal_prazo_validade": 28,
    "utter_sub_nota_fiscal_problemas_comuns": 29,
    "utter_sub_nota_fiscal_verificar_validacao": 30,
    "utter_voltar": 31,
    "utter_default": 12,
    "utter_proxima_pergunta": 15
  },
  "action_text": null,
  "intent_response_key": null
}