{
  "text": {
    "oi": 59,
    "olá": 61,
    "como": 19,
    "faço": 37,
    "para": 68,
    "doar": 25,
    "quero": 84,
    "itens": 48,
    "dinheiro": 24,
    "quais": 80,
    "são": 94,
    "as": 8,
    "opções": 66,
    "gostaria": 45,
    "de": 23,
    "posso": 75,
    "fazer": 36,
    "uma": 98,
    "doação": 26,
    "voltar": 104,
    "pro": 79,
    "menu": 52,
    "volto": 105,
    "ao": 7,
    "principal": 78,
    "ir": 47,
    "começo": 18,
    "início": 46,
    "volta": 103,
    "nota": 56,
    "fiscal": 38,
    "paulista": 69,
    "saber": 87,
    "sobre": 93,
    "minha": 54,
    "__number__": 0,
    "opção1": 65,
    "um": 97,
    "qual": 81,
    "o": 58,
    "cnpj": 14,
    "da": 22,
    "ong": 63,
    "opção": 64,
    "dois": 27,
    "pela": 71,
    "funciona": 42,
    "a": 1,
    "três": 96,
    "validada": 99,
    "foi": 40,
    "registrada": 85,
    "mesmo": 53,
    "fiz": 39,
    "mas": 50,
    "não": 57,
    "sei": 89,
    "se": 88,
    "funcionou": 44,
    "quatro": 82,
    "anônima": 6,
    "anonimamente": 5,
    "cinco": 13,
    "configurar": 20,
    "automática": 9,
    "cupons": 21,
    "cadastrar": 11,
    "seis": 90,
    "onde": 62,
    "e": 28,
    "coloco": 16,
    "sete": 91,
    "limite": 49,
    "vence": 101,
    "validade": 100,
    "existe": 35,
    "prazo": 76,
    "oito": 60,
    "erro": 33,
    "site": 92,
    "está": 34,
    "funcionando": 43,
    "que": 83,
    "pix": 73,
    "via": 102,
    "pelo": 72,
    "cartão": 12,
    "com": 17,
    "boleto": 10,
    "entrega": 30,
    "entregar": 31,
    "os": 67,
    "endereço": 29,
    "ponto": 74,
    "coleta": 15,
    "presencial": 77,
    "aceitam": 2,
    "móveis": 55,
    "roupas": 86,
    "alimentos": 4,
    "paypal": 70,
    "enviar": 32,
    "ajudar": 3,
    "formas": 41,
    "tempo": 95,
    "materiais": 51
  },
  "intent": {
    "menu_doacao": 1,
    "voltar": 17,
    "menu_nota_fiscal_paulista": 2,
    "sub_nota_fiscal_cnpj": 10,
    "sub_nota_fiscal_como_fazer": 11,
    "sub_nota_fiscal_verificar_validacao": 16,
    "sub_nota_fiscal_doacao_anonima": 12,
    "sub_nota_fiscal_doacao_automatica": 13,
    "sub_nota_fiscal_cadastrar_nota": 9,
    "sub_nota_fiscal_prazo_validade": 14,
    "sub_nota_fiscal_problemas_comuns": 15,
    "sub_doacao_pix": 8,
    "sub_doacao_dinheiro_cartao": 3,
    "sub_doacao_entrega_itens": 4,
    "sub_doacao_o_que_doar": 6,
    "sub_doacao_paypal": 7,
    "sub_doacao_formas_doar": 5,
    "greet": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_followup_menu": 6,
    "utter_menu_doacao": 13,
    "utter_menu_nota_fiscal_paulista": 14,
    "utter_sub_doacao_dinheiro_cartao": 16,
    "utter_sub_doacao_entrega_itens": 17,
    "utter_sub_doacao_formas_doar": 18,
    "utter_sub_doacao_o_que_doar": 19,
    "utter_sub_doacao_paypal": 20,
    "utter_sub_doacao_pix": 21,
    "utter_sub_nota_fiscal_cadastrar_nota": 22,
    "utter_sub_nota_fiscal_cnpj": 23,
    "utter_sub_nota_fiscal_como_fazer": 24,
    "utter_sub_nota_fiscal_doacao_anonima": 25,
    "utter_sub_nota_fiscal_doacao_automatica": 26,
    "utter_sub_nota_fiscal_prazo_validade": 27,
    "utter_sub_nota_fiscal_problemas_comuns": 28,
    "utter_sub_nota_fiscal_verificar_validacao": 29,
    "utter_voltar": 30,
    "utter_proxima_pergunta": 15
  },
  "action_text": null,
  "intent_response_key": null
}