{
  "text": {
    "oi": 175,
    "olá": 176,
    "quero": 229,
    "doar": 85,
    "itens": 139,
    "dinheiro": 80,
    "quais": 222,
    "são": 255,
    "as": 21,
    "opções": 181,
    "para": 188,
    "gostaria": 132,
    "de": 73,
    "como": 56,
    "posso": 208,
    "ajudar": 6,
    "a": 0,
    "ong": 178,
    "fazer": 117,
    "uma": 268,
    "doação": 86,
    "nota": 167,
    "fiscal": 121,
    "paulista": 192,
    "saber": 237,
    "sobre": 250,
    "onde": 177,
    "encontro": 94,
    "os": 182,
    "dados": 70,
    "bancários": 31,
    "um": 267,
    "depósito": 76,
    "vocês": 281,
    "tem": 258,
    "direto": 81,
    "pelo": 195,
    "aplicativo": 18,
    "do": 82,
    "banco": 27,
    "no": 166,
    "com": 53,
    "em": 93,
    "conta": 64,
    "me": 153,
    "envia": 102,
    "o": 173,
    "número": 172,
    "da": 69,
    "bancos": 28,
    "que": 226,
    "usam": 270,
    "faço": 118,
    "bancária": 29,
    "aceitam": 2,
    "transferência": 265,
    "doc": 88,
    "ou": 183,
    "ted": 257,
    "cartão": 41,
    "crédito": 67,
    "débito": 90,
    "frase": 128,
    "exata": 111,
    "menu": 155,
    "principal": 217,
    "meu": 157,
    "pagamento": 186,
    "boleto": 32,
    "pode": 205,
    "ser": 245,
    "feita": 119,
    "opção": 180,
    "meios": 154,
    "consigo": 63,
    "funciona": 129,
    "por": 207,
    "aceita": 1,
    "bancário": 30,
    "usar": 272,
    "dá": 89,
    "pra": 211,
    "espécie": 106,
    "entrega": 99,
    "presencial": 215,
    "entregar": 100,
    "materiais": 152,
    "algum": 8,
    "outro": 185,
    "endereço": 95,
    "preciso": 214,
    "agendar": 4,
    "existe": 112,
    "lugar": 147,
    "deixar": 74,
    "doações": 87,
    "pessoalmente": 198,
    "precisa": 213,
    "levada": 142,
    "até": 23,
    "fica": 120,
    "ponto": 206,
    "coleta": 51,
    "fora": 124,
    "horário": 134,
    "comercial": 54,
    "fazem": 116,
    "retirada": 235,
    "formas": 126,
    "apoio": 19,
    "à": 286,
    "além": 11,
    "mais": 148,
    "conhecimento": 61,
    "é": 287,
    "possível": 210,
    "tempo": 259,
    "voluntário": 284,
    "livros": 146,
    "brinquedos": 35,
    "participar": 189,
    "ajudando": 5,
    "tipos": 262,
    "contribuição": 65,
    "possíveis": 209,
    "também": 256,
    "outras": 184,
    "maneiras": 149,
    "específico": 105,
    "qual": 223,
    "buscam": 36,
    "na": 163,
    "casa": 42,
    "das": 71,
    "pessoas": 199,
    "têm": 266,
    "externo": 113,
    "levar": 143,
    "cep": 45,
    "sede": 239,
    "deixo": 75,
    "doados": 84,
    "móveis": 162,
    "usados": 269,
    "sei": 242,
    "eletrodomésticos": 92,
    "roupas": 236,
    "novas": 169,
    "quebrados": 227,
    "não": 171,
    "alimentos": 10,
    "perecíveis": 196,
    "alguma": 9,
    "restrição": 234,
    "objetos": 174,
    "produtos": 221,
    "higiene": 133,
    "paypal": 193,
    "enviar": 103,
    "celular": 44,
    "via": 279,
    "segura": 240,
    "link": 145,
    "recebem": 231,
    "pix": 201,
    "chave": 47,
    "seguro": 241,
    "transferir": 264,
    "forma": 125,
    "válida": 285,
    "usando": 271,
    "e": 91,
    "cadastrar": 37,
    "sub": 253,
    "palavra": 187,
    "simples": 247,
    "coloco": 52,
    "cnpj": 49,
    "manualmente": 150,
    "registrar": 233,
    "minha": 158,
    "sem": 243,
    "cpf": 66,
    "cadastro": 38,
    "passa": 190,
    "cobrir": 50,
    "falhas": 114,
    "digitação": 79,
    "doacao": 83,
    "adicionado": 3,
    "passos": 191,
    "ensina": 96,
    "pela": 194,
    "sua": 252,
    "entidade": 98,
    "anônima": 15,
    "anonimamente": 12,
    "mas": 151,
    "identificar": 135,
    "configurar": 59,
    "automática": 25,
    "automaticamente": 24,
    "cupons": 68,
    "sempre": 244,
    "minhas": 159,
    "notas": 168,
    "ativar": 22,
    "automático": 26,
    "prazo": 212,
    "validade": 274,
    "pergunta": 197,
    "falhou": 115,
    "anteriormente": 13,
    "limite": 144,
    "vence": 277,
    "data": 72,
    "antigas": 14,
    "quando": 224,
    "problemas": 220,
    "comuns": 58,
    "erro": 104,
    "site": 249,
    "está": 109,
    "funcionando": 130,
    "eu": 110,
    "deu": 77,
    "ao": 16,
    "tentar": 260,
    "plataforma": 204,
    "problema": 219,
    "estou": 108,
    "conseguindo": 62,
    "foi": 123,
    "quê": 230,
    "ar": 20,
    "tentei": 261,
    "apareceu": 17,
    "verificar": 278,
    "se": 238,
    "validada": 273,
    "caso": 43,
    "registrada": 232,
    "mesmo": 156,
    "fiz": 122,
    "funcionou": 131,
    "validou": 276,
    "entrou": 101,
    "sistema": 248,
    "confirmada": 60,
    "certo": 46,
    "validação": 275,
    "voltar": 282,
    "pro": 218,
    "volto": 283,
    "ir": 137,
    "começo": 55,
    "início": 136,
    "bom": 33,
    "dia": 78,
    "sim": 246,
    "claro": 48,
    "jeito": 140,
    "nenhum": 165,
    "você": 280,
    "bot": 34,
    "quem": 228,
    "preço": 216,
    "tomate": 263,
    "subiu": 254,
    "muito": 160,
    "esse": 107,
    "mês": 161,
    "placar": 202,
    "jogo": 141,
    "ontem": 179,
    "quantos": 225,
    "planetas": 203,
    "solar": 251,
    "comprar": 57,
    "carro": 40,
    "novo": 170,
    "piada": 200,
    "capital": 39,
    "frança": 127,
    "entendi": 97,
    "nada": 164,
    "isso": 138,
    "ajudou": 7
  },
  "intent": {
    "menu_doacao": 4,
    "menu_nota_fiscal_paulista": 5,
    "sub_doacao_bancaria": 7,
    "sub_doacao_dinheiro_cartao": 8,
    "sub_doacao_entrega_itens": 9,
    "sub_doacao_formas_doar": 10,
    "sub_doacao_horarios_locais": 11,
    "sub_doacao_o_que_doar": 12,
    "sub_doacao_paypal": 13,
    "sub_doacao_pix": 14,
    "sub_nota_fiscal_cadastrar_nota": 15,
    "sub_nota_fiscal_cnpj": 16,
    "sub_nota_fiscal_como_fazer": 17,
    "sub_nota_fiscal_doacao_anonima": 18,
    "sub_nota_fiscal_doacao_automatica": 19,
    "sub_nota_fiscal_prazo_validade": 20,
    "sub_nota_fiscal_problemas_comuns": 21,
    "sub_nota_fiscal_verificar_validacao": 22,
    "voltar": 23,
    "greet": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_menu_doacao": 14,
    "utter_menu_nota_fiscal_paulista": 15,
    "utter_sub_doacao_bancaria": 17,
    "utter_sub_doacao_dinheiro_cartao": 18,
    "utter_sub_doacao_entrega_itens": 19,
    "utter_sub_doacao_formas_doar": 20,
    "utter_sub_doacao_o_que_doar": 21,
    "utter_sub_doacao_paypal": 22,
    "utter_sub_doacao_pix": 23,
    "utter_sub_nota_fiscal_cadastrar_nota": 24,
    "utter_sub_nota_fiscal_cnpj": 25,
    "utter_sub_nota_fiscal_como_fazer": 26,
    "utter_sub_nota_fiscal_doacao_anonima": 27,
    "utter_sub_nota_fiscal_doacao_automatica": 28,
    "utter_sub_nota_fiscal_prazo_validade": 29,
    "utter_sub_nota_fiscal_problemas_comuns": 30,
    "utter_sub_nota_fiscal_verificar_validacao": 31,
    "utter_voltar": 32,
    "utter_default": 12,
    "utter_greet": 13,
    "utter_proxima_pergunta": 16
  },
  "action_text": null,
  "intent_response_key": null
}