{
  "text": {
    " ": 0,
    "o": 1345,
    "i": 923,
    " o": 204,
    "oi": 1383,
    "i ": 924,
    " oi": 208,
    "oi ": 1384,
    " oi ": 209,
    "l": 1085,
    "á": 2021,
    "ol": 1387,
    "lá": 1144,
    "á ": 2022,
    " ol": 210,
    "olá": 1399,
    "lá ": 1145,
    " olá": 211,
    "olá ": 1400,
    "c": 511,
    "m": 1149,
    " c": 45,
    "co": 573,
    "om": 1401,
    "mo": 1191,
    "o ": 1346,
    " co": 61,
    "com": 578,
    "omo": 1408,
    "mo ": 1192,
    " com": 63,
    "como": 581,
    "omo ": 1409,
    "f": 832,
    "a": 323,
    "ç": 2036,
    " f": 119,
    "fa": 834,
    "aç": 461,
    "ço": 2039,
    " fa": 120,
    "faç": 837,
    "aço": 462,
    "ço ": 2040,
    " faç": 122,
    "faço": 838,
    "aço ": 463,
    "p": 1480,
    "r": 1582,
    " p": 223,
    "pa": 1482,
    "ar": 408,
    "ra": 1584,
    "a ": 324,
    " pa": 224,
    "par": 1487,
    "ara": 410,
    "ra ": 1585,
    " par": 226,
    "para": 1489,
    "ara ": 411,
    "d": 613,
    " d": 72,
    "do": 652,
    "oa": 1347,
    "r ": 1583,
    " do": 87,
    "doa": 654,
    "oar": 1352,
    "ar ": 409,
    " doa": 89,
    "doar": 656,
    "oar ": 1353,
    "q": 1568,
    "u": 1874,
    "e": 676,
    " q": 249,
    "qu": 1569,
    "ue": 1896,
    "er": 769,
    "ro": 1648,
    " qu": 250,
    "que": 1574,
    "uer": 1904,
    "ero": 783,
    "ro ": 1649,
    " que": 252,
    "quer": 1579,
    "uero": 1905,
    "ero ": 784,
    "t": 1784,
    "n": 1216,
    "s": 1679,
    " i": 145,
    "it": 1037,
    "te": 1800,
    "en": 740,
    "ns": 1292,
    "s ": 1680,
    " it": 154,
    "ite": 1042,
    "ten": 1810,
    "ens": 752,
    "ns ": 1293,
    " ite": 155,
    "iten": 1044,
    "tens": 1812,
    "ens ": 753,
    "h": 902,
    "di": 642,
    "in": 982,
    "nh": 1261,
    "he": 909,
    "ei": 708,
    "ir": 1012,
    " di": 83,
    "din": 646,
    "inh": 990,
    "nhe": 1265,
    "hei": 912,
    "eir": 712,
    "iro": 1021,
    " din": 85,
    "dinh": 647,
    "inhe": 992,
    "nhei": 1267,
    "heir": 913,
    "eiro": 714,
    "iro ": 1022,
    "ua": 1876,
    "ai": 350,
    "is": 1023,
    "qua": 1570,
    "uai": 1878,
    "ais": 353,
    "is ": 1024,
    " qua": 251,
    "quai": 1571,
    "uais": 1879,
    "ais ": 354,
    "ã": 2033,
    " s": 264,
    "sã": 1778,
    "ão": 2034,
    " sã": 284,
    "são": 1779,
    "ão ": 2035,
    " são": 285,
    "são ": 1780,
    " a": 1,
    "as": 423,
    " as": 27,
    "as ": 424,
    " as ": 28,
    "õ": 2094,
    "op": 1444,
    "pç": 1557,
    "çõ": 2044,
    "õe": 2095,
    "es": 791,
    " op": 216,
    "opç": 1445,
    "pçõ": 1560,
    "çõe": 2045,
    "ões": 2096,
    "es ": 792,
    " opç": 217,
    "opçõ": 1447,
    "pçõe": 1561,
    "ções": 2046,
    "ões ": 2097,
    "g": 871,
    " g": 137,
    "go": 889,
    "os": 1457,
    "st": 1756,
    "ta": 1786,
    "ri": 1622,
    "ia": 925,
    " go": 138,
    "gos": 891,
    "ost": 1462,
    "sta": 1757,
    "tar": 1795,
    "ari": 414,
    "ria": 1623,
    "ia ": 926,
    " gos": 139,
    "gost": 892,
    "osta": 1463,
    "star": 1759,
    "tari": 1797,
    "aria": 415,
    "ria ": 1624,
    "de": 630,
    "e ": 677,
    " de": 78,
    "de ": 631,
    " de ": 79,
    "po": 1528,
    "ss": 1745,
    "so": 1729,
    " po": 239,
    "pos": 1539,
    "oss": 1459,
    "sso": 1750,
    "so ": 1730,
    " pos": 243,
    "poss": 1541,
    "osso": 1460,
    "sso ": 1751,
    "z": 2010,
    "az": 455,
    "ze": 2012,
    "faz": 835,
    "aze": 456,
    "zer": 2015,
    "er ": 770,
    " faz": 121,
    "faze": 836,
    "azer": 458,
    "zer ": 2016,
    " u": 301,
    "um": 1921,
    "ma": 1151,
    " um": 302,
    "uma": 1923,
    "ma ": 1152,
    " uma": 304,
    "uma ": 1924,
    "çã": 2041,
    "oaç": 1356,
    "açã": 464,
    "ção": 2042,
    "doaç": 657,
    "oaçã": 1357,
    "ação": 465,
    "ção ": 2043,
    "j": 1069,
    "aj": 355,
    "ju": 1079,
    "ud": 1889,
    "da": 615,
    " aj": 9,
    "aju": 356,
    "jud": 1080,
    "uda": 1890,
    "dar": 623,
    " aju": 10,
    "ajud": 357,
    "juda": 1081,
    "udar": 1893,
    "dar ": 624,
    " a ": 2,
    "on": 1416,
    "ng": 1259,
    "g ": 872,
    " on": 212,
    "ong": 1424,
    "ng ": 1260,
    " ong": 214,
    "ong ": 1425,
    " n": 190,
    "no": 1275,
    "ot": 1464,
    " no": 196,
    "not": 1279,
    "ota": 1466,
    "ta ": 1787,
    " not": 198,
    "nota": 1280,
    "ota ": 1467,
    "fi": 847,
    "sc": 1693,
    "ca": 513,
    "al": 358,
    "l ": 1086,
    " fi": 126,
    "fis": 855,
    "isc": 1027,
    "sca": 1694,
    "cal": 519,
    "al ": 359,
    " fis": 128,
    "fisc": 856,
    "isca": 1028,
    "scal": 1696,
    "cal ": 520,
    "au": 444,
    "ul": 1916,
    "li": 1110,
    "pau": 1495,
    "aul": 445,
    "uli": 1919,
    "lis": 1121,
    "ist": 1033,
    " pau": 228,
    "paul": 1496,
    "auli": 446,
    "ulis": 1920,
    "list": 1122,
    "ista": 1034,
    "sta ": 1758,
    "b": 468,
    "sa": 1681,
    "ab": 325,
    "be": 472,
    " sa": 265,
    "sab": 1683,
    "abe": 326,
    "ber": 476,
    " sab": 266,
    "sabe": 1684,
    "aber": 328,
    "ber ": 477,
    "ob": 1359,
    "br": 496,
    "re": 1606,
    " so": 278,
    "sob": 1734,
    "obr": 1364,
    "bre": 499,
    "re ": 1607,
    " sob": 279,
    "sobr": 1735,
    "obre": 1365,
    "bre ": 500,
    "nd": 1236,
    "ond": 1420,
    "nde": 1240,
    " ond": 213,
    "onde": 1421,
    "nde ": 1241,
    " e": 96,
    "nc": 1223,
    "nt": 1301,
    "tr": 1847,
    " en": 102,
    "enc": 741,
    "nco": 1230,
    "con": 583,
    "ont": 1436,
    "ntr": 1317,
    "tro": 1858,
    " enc": 103,
    "enco": 743,
    "ncon": 1232,
    "cont": 587,
    "ontr": 1440,
    "ntro": 1320,
    "tro ": 1859,
    " os": 218,
    "os ": 1458,
    " os ": 219,
    "ad": 334,
    " da": 73,
    "dad": 617,
    "ado": 340,
    "dos": 664,
    " dad": 75,
    "dado": 620,
    "ados": 341,
    "dos ": 665,
    " b": 34,
    "ba": 469,
    "an": 375,
    "cá": 601,
    "ár": 2026,
    "io": 999,
    " ba": 35,
    "ban": 470,
    "anc": 376,
    "ncá": 1234,
    "cár": 602,
    "ári": 2027,
    "rio": 1631,
    "ios": 1004,
    " ban": 36,
    "banc": 471,
    "ancá": 378,
    "ncár": 1235,
    "cári": 603,
    "ário": 2029,
    "rios": 1633,
    "ios ": 1005,
    "m ": 1150,
    "um ": 1922,
    " um ": 303,
    "ó": 2083,
    "ep": 765,
    "pó": 1565,
    "ós": 2084,
    "si": 1714,
    "to": 1838,
    "dep": 636,
    "epó": 767,
    "pós": 1566,
    "ósi": 2085,
    "sit": 1723,
    "ito": 1047,
    "to ": 1839,
    " dep": 81,
    "depó": 637,
    "epós": 768,
    "pósi": 1567,
    "ósit": 2086,
    "sito": 1725,
    "ito ": 1048,
    "v": 1958,
    "ê": 2063,
    " v": 307,
    "vo": 1980,
    "oc": 1366,
    "cê": 604,
    "ês": 2070,
    " vo": 314,
    "voc": 1982,
    "ocê": 1370,
    "cês": 606,
    "ês ": 2071,
    " voc": 315,
    "você": 1983,
    "ocês": 1372,
    "cês ": 607,
    " t": 286,
    "em": 733,
    " te": 289,
    "tem": 1806,
    "em ": 734,
    " tem": 291,
    "tem ": 1807,
    "et": 805,
    "dir": 648,
    "ire": 1017,
    "ret": 1617,
    "eto": 811,
    " dir": 86,
    "dire": 649,
    "iret": 1018,
    "reto": 1619,
    "eto ": 812,
    "pe": 1499,
    "el": 723,
    "lo": 1128,
    " pe": 230,
    "pel": 1502,
    "elo": 729,
    "lo ": 1129,
    " pel": 231,
    "pelo": 1504,
    "elo ": 730,
    "ap": 399,
    "pl": 1521,
    "ic": 938,
    "at": 432,
    "ti": 1817,
    "iv": 1051,
    " ap": 21,
    "apl": 404,
    "pli": 1526,
    "lic": 1111,
    "ica": 939,
    "cat": 532,
    "ati": 439,
    "tiv": 1832,
    "ivo": 1054,
    "vo ": 1981,
    " apl": 23,
    "apli": 405,
    "plic": 1527,
    "lica": 1112,
    "icat": 943,
    "cati": 533,
    "ativ": 441,
    "tivo": 1834,
    "ivo ": 1055,
    "do ": 653,
    " do ": 88,
    "co ": 574,
    "anco": 377,
    "nco ": 1231,
    "no ": 1276,
    " no ": 197,
    "om ": 1402,
    "com ": 579,
    " em": 100,
    " em ": 101,
    "nta": 1302,
    " con": 64,
    "onta": 1437,
    "nta ": 1303,
    " m": 170,
    "me": 1170,
    " me": 176,
    "me ": 1171,
    " me ": 177,
    "nv": 1327,
    "vi": 1976,
    "env": 763,
    "nvi": 1328,
    "via": 1977,
    " env": 107,
    "envi": 764,
    "nvia": 1329,
    "via ": 1978,
    " o ": 205,
    "ú": 2098,
    "nú": 1342,
    "úm": 2099,
    " nú": 202,
    "núm": 1343,
    "úme": 2100,
    "mer": 1177,
    " núm": 203,
    "núme": 1344,
    "úmer": 2101,
    "mero": 1179,
    "da ": 616,
    " da ": 74,
    "cos": 590,
    "ncos": 1233,
    "cos ": 591,
    "ue ": 1897,
    "que ": 1575,
    "us": 1941,
    "am": 369,
    " us": 305,
    "usa": 1942,
    "sam": 1687,
    "am ": 370,
    " usa": 306,
    "usam": 1944,
    "sam ": 1688,
    "ária": 2028,
    "ac": 329,
    "ce": 534,
    " ac": 3,
    "ace": 332,
    "cei": 538,
    "eit": 717,
    "ita": 1038,
    "tam": 1792,
    " ace": 4,
    "acei": 333,
    "ceit": 539,
    "eita": 718,
    "itam": 1041,
    "tam ": 1793,
    "sf": 1711,
    "fe": 839,
    "rê": 1676,
    "ên": 2067,
    "ci": 551,
    " tr": 297,
    "tra": 1848,
    "ran": 1589,
    "ans": 386,
    "nsf": 1296,
    "sfe": 1712,
    "fer": 842,
    "erê": 789,
    "rên": 1677,
    "ênc": 2068,
    "nci": 1226,
    "cia": 552,
    " tra": 298,
    "tran": 1850,
    "rans": 1590,
    "ansf": 387,
    "nsfe": 1297,
    "sfer": 1713,
    "ferê": 844,
    "erên": 790,
    "rênc": 1678,
    "ênci": 2069,
    "ncia": 1227,
    "cia ": 553,
    "c ": 512,
    "doc": 658,
    "oc ": 1367,
    " doc": 90,
    "doc ": 659,
    "ou": 1469,
    "u ": 1875,
    " ou": 220,
    "ou ": 1470,
    " ou ": 221,
    "ed": 693,
    "d ": 614,
    "ted": 1802,
    "ed ": 694,
    " ted": 290,
    "ted ": 1803,
    "eu": 816,
    "meu": 1182,
    "eu ": 817,
    " meu": 181,
    "meu ": 1183,
    "rt": 1663,
    "tã": 1866,
    " ca": 46,
    "car": 526,
    "art": 420,
    "rtã": 1668,
    "tão": 1867,
    " car": 49,
    "cart": 529,
    "artã": 422,
    "rtão": 1669,
    "tão ": 1868,
    "ag": 345,
    "ga": 873,
    "pag": 1483,
    "aga": 346,
    "gam": 875,
    "ame": 373,
    "men": 1174,
    "ent": 755,
    "nto": 1314,
    " pag": 225,
    "paga": 1484,
    "agam": 347,
    "game": 876,
    "amen": 374,
    "ment": 1175,
    "ento": 759,
    "nto ": 1315,
    "bo": 489,
    "le": 1098,
    " bo": 37,
    "bol": 490,
    "ole": 1390,
    "let": 1101,
    " bol": 38,
    "bole": 491,
    "olet": 1391,
    "leto": 1103,
    "od": 1373,
    "pod": 1530,
    "ode": 1374,
    " pod": 240,
    "pode": 1531,
    "ode ": 1375,
    "se": 1698,
    " se": 267,
    "ser": 1709,
    " ser": 273,
    "ser ": 1710,
    " fe": 123,
    "fei": 840,
    " fei": 124,
    "feit": 841,
    "ita ": 1039,
    "pçã": 1558,
    "opçã": 1446,
    "pção": 1559,
    "mei": 1172,
    "eio": 710,
    " mei": 178,
    "meio": 1173,
    "eios": 711,
    "ig": 964,
    "ons": 1432,
    "nsi": 1298,
    "sig": 1715,
    "igo": 969,
    "go ": 890,
    "cons": 586,
    "onsi": 1435,
    "nsig": 1299,
    "sigo": 1716,
    "igo ": 970,
    "é": 2047,
    "cr": 595,
    "ré": 1673,
    "éd": 2055,
    " cr": 68,
    "cré": 596,
    "réd": 1674,
    "édi": 2056,
    "dit": 650,
    " cré": 69,
    "créd": 597,
    "rédi": 1675,
    "édit": 2057,
    "dito": 651,
    "dé": 673,
    "éb": 2049,
    "bi": 478,
    " dé": 94,
    "déb": 674,
    "ébi": 2050,
    "bit": 479,
    " déb": 95,
    "débi": 675,
    "ébit": 2051,
    "bito": 480,
    "fu": 868,
    "un": 1925,
    "na": 1217,
    " fu": 135,
    "fun": 869,
    "unc": 1926,
    "cio": 559,
    "ion": 1001,
    "ona": 1417,
    "na ": 1218,
    " fun": 136,
    "func": 870,
    "unci": 1927,
    "ncio": 1228,
    "cion": 561,
    "iona": 1002,
    "ona ": 1418,
    "or": 1448,
    "por": 1537,
    "or ": 1449,
    " por": 242,
    "por ": 1538,
    "io ": 1000,
    "rio ": 1632,
    "sar": 1691,
    "usar": 1946,
    "sar ": 1692,
    "dá": 671,
    " dá": 92,
    "dá ": 672,
    " dá ": 93,
    "pr": 1542,
    " pr": 244,
    "pra": 1543,
    " pra": 245,
    "pra ": 1544,
    "sp": 1740,
    "pé": 1562,
    "éc": 2052,
    "ie": 957,
    " es": 110,
    "esp": 795,
    "spé": 1743,
    "péc": 1563,
    "éci": 2053,
    "cie": 555,
    "ie ": 958,
    " esp": 111,
    "espé": 797,
    "spéc": 1744,
    "péci": 1564,
    "écie": 2054,
    "cie ": 556,
    "eg": 699,
    "tre": 1853,
    "reg": 1612,
    "ega": 700,
    "gar": 877,
    " ent": 106,
    "entr": 760,
    "ntre": 1318,
    "treg": 1854,
    "rega": 1613,
    "egar": 702,
    "gar ": 878,
    " ma": 171,
    "mat": 1164,
    "ate": 436,
    "ter": 1814,
    "eri": 778,
    "iai": 929,
    " mat": 175,
    "mate": 1165,
    "ater": 438,
    "teri": 1815,
    "eria": 779,
    "riai": 1625,
    "iais": 930,
    "lg": 1107,
    "gu": 893,
    " al": 11,
    "alg": 360,
    "lgu": 1108,
    "gum": 896,
    " alg": 12,
    "algu": 361,
    "lgum": 1109,
    "gum ": 897,
    "ut": 1949,
    "out": 1473,
    "utr": 1953,
    " out": 222,
    "outr": 1474,
    "utro": 1955,
    "eç": 829,
    "end": 744,
    "der": 638,
    "ere": 775,
    "reç": 1620,
    "eço": 830,
    " end": 104,
    "ende": 746,
    "nder": 1242,
    "dere": 639,
    "ereç": 777,
    "reço": 1621,
    "eço ": 831,
    "ga ": 874,
    "ega ": 701,
    "ec": 683,
    "pre": 1547,
    "rec": 1608,
    "eci": 687,
    "cis": 564,
    "iso": 1029,
    " pre": 246,
    "prec": 1549,
    "reci": 1610,
    "ecis": 689,
    "ciso": 566,
    "iso ": 1030,
    "ge": 881,
    " ag": 5,
    "age": 348,
    "gen": 882,
    "nda": 1237,
    " age": 6,
    "agen": 349,
    "gend": 883,
    "enda": 745,
    "ndar": 1239,
    "x": 1993,
    "ex": 822,
    "xi": 1998,
    " ex": 116,
    "exi": 823,
    "xis": 1999,
    "ste": 1760,
    "te ": 1801,
    " exi": 117,
    "exis": 824,
    "xist": 2000,
    "iste": 1035,
    "ste ": 1761,
    " l": 161,
    "lu": 1137,
    "ug": 1906,
    " lu": 168,
    "lug": 1138,
    "uga": 1907,
    " lug": 169,
    "luga": 1139,
    "ugar": 1908,
    "ix": 1058,
    "xa": 1995,
    "dei": 632,
    "eix": 720,
    "ixa": 1060,
    "xar": 1996,
    " dei": 80,
    "deix": 633,
    "eixa": 721,
    "ixar": 1061,
    "xar ": 1997,
    "açõ": 466,
    "oaçõ": 1358,
    "açõe": 467,
    "lm": 1125,
    "pes": 1508,
    "ess": 798,
    "soa": 1731,
    "oal": 1350,
    "alm": 365,
    "lme": 1126,
    "nte": 1305,
    " pes": 233,
    "pess": 1509,
    "esso": 800,
    "ssoa": 1752,
    "soal": 1732,
    "oalm": 1351,
    "alme": 366,
    "lmen": 1127,
    "ente": 757,
    "nte ": 1306,
    "isa": 1025,
    "sa ": 1682,
    "cisa": 565,
    "isa ": 1026,
    "ev": 818,
    "va": 1959,
    " le": 162,
    "lev": 1105,
    "eva": 819,
    "vad": 1960,
    "ada": 335,
    " lev": 163,
    "leva": 1106,
    "evad": 820,
    "vada": 1961,
    "ada ": 336,
    "té": 1869,
    "é ": 2048,
    " at": 29,
    "até": 442,
    "té ": 1870,
    " até": 31,
    "até ": 443,
    "fic": 848,
    "ca ": 514,
    " fic": 127,
    "fica": 849,
    "ica ": 940,
    "pon": 1534,
    " pon": 241,
    "pont": 1536,
    "onto": 1439,
    "col": 575,
    "eta": 806,
    " col": 62,
    "cole": 576,
    "leta": 1102,
    "eta ": 807,
    "fo": 859,
    " fo": 130,
    "for": 862,
    "ora": 1450,
    " for": 132,
    "fora": 863,
    "ora ": 1451,
    " h": 140,
    "ho": 917,
    "rá": 1670,
    " ho": 143,
    "hor": 918,
    "orá": 1455,
    "rár": 1671,
    " hor": 144,
    "horá": 919,
    "orár": 1456,
    "rári": 1672,
    "rc": 1600,
    "ome": 1405,
    "erc": 771,
    "rci": 1601,
    "ial": 931,
    "come": 580,
    "omer": 1406,
    "merc": 1178,
    "erci": 772,
    "rcia": 1602,
    "cial": 554,
    "ial ": 932,
    "zem": 2013,
    "azem": 457,
    "zem ": 2014,
    " r": 254,
    " re": 255,
    "eti": 809,
    "tir": 1830,
    "ira": 1014,
    "rad": 1586,
    " ret": 259,
    "reti": 1618,
    "etir": 810,
    "tira": 1831,
    "irad": 1015,
    "rada": 1587,
    "rm": 1640,
    "orm": 1453,
    "rma": 1641,
    "mas": 1162,
    "form": 864,
    "orma": 1454,
    "rmas": 1644,
    "mas ": 1163,
    "apo": 406,
    "poi": 1532,
    "oio": 1385,
    " apo": 24,
    "apoi": 407,
    "poio": 1533,
    "oio ": 1386,
    "à": 2019,
    " à": 319,
    "à ": 2020,
    " à ": 320,
    "lé": 1146,
    "ém": 2058,
    "alé": 367,
    "lém": 1147,
    "ém ": 2059,
    " alé": 14,
    "além": 368,
    "lém ": 1148,
    "mai": 1155,
    " mai": 172,
    "mais": 1156,
    "im": 973,
    "onh": 1426,
    "hec": 910,
    "cim": 557,
    "ime": 978,
    "conh": 585,
    "onhe": 1427,
    "nhec": 1266,
    "heci": 911,
    "ecim": 688,
    "cime": 558,
    "imen": 979,
    " é": 321,
    " é ": 322,
    "í": 2072,
    "sí": 1781,
    "ív": 2079,
    "ve": 1968,
    "ssí": 1754,
    "sív": 1782,
    "íve": 2080,
    "vel": 1972,
    "el ": 724,
    "ossí": 1461,
    "ssív": 1755,
    "síve": 1783,
    "ível": 2082,
    "vel ": 1973,
    "mp": 1195,
    "emp": 737,
    "mpo": 1196,
    "po ": 1529,
    "temp": 1809,
    "empo": 738,
    "mpo ": 1197,
    "tá": 1862,
    "vol": 1984,
    "olu": 1397,
    "lun": 1142,
    "unt": 1928,
    "ntá": 1321,
    "tár": 1864,
    " vol": 316,
    "volu": 1986,
    "olun": 1398,
    "lunt": 1143,
    "untá": 1929,
    "ntár": 1322,
    "tári": 1865,
    "vr": 1987,
    " li": 164,
    "liv": 1123,
    "ivr": 1056,
    "vro": 1988,
    "ros": 1655,
    " liv": 167,
    "livr": 1124,
    "ivro": 1057,
    "vros": 1989,
    "ros ": 1656,
    "nq": 1289,
    " br": 41,
    "bri": 501,
    "rin": 1628,
    "inq": 995,
    "nqu": 1290,
    "ued": 1900,
    "edo": 697,
    " bri": 42,
    "brin": 502,
    "rinq": 1630,
    "inqu": 996,
    "nque": 1291,
    "qued": 1577,
    "uedo": 1901,
    "edos": 698,
    "ip": 1006,
    "rti": 1664,
    "tic": 1818,
    "ici": 944,
    "cip": 562,
    "ipa": 1007,
    "part": 1491,
    "arti": 421,
    "rtic": 1665,
    "tici": 1820,
    "icip": 945,
    "cipa": 563,
    "ipar": 1009,
    "par ": 1488,
    "dan": 621,
    "and": 379,
    "ndo": 1245,
    "udan": 1892,
    "dand": 622,
    "ando": 380,
    "ndo ": 1246,
    " ti": 293,
    "tip": 1828,
    "ipo": 1010,
    " tip": 294,
    "tipo": 1829,
    "ipos": 1011,
    "pos ": 1540,
    "ib": 935,
    "bu": 503,
    "ui": 1909,
    "iç": 1066,
    "tri": 1855,
    "rib": 1626,
    "ibu": 936,
    "bui": 504,
    "uiç": 1914,
    "içã": 1067,
    "ntri": 1319,
    "trib": 1856,
    "ribu": 1627,
    "ibui": 937,
    "buiç": 505,
    "uiçã": 1915,
    "ição": 1068,
    "vei": 1970,
    "eis": 715,
    "ívei": 2081,
    "veis": 1971,
    "eis ": 716,
    "mb": 1167,
    "bé": 508,
    " ta": 287,
    "amb": 371,
    "mbé": 1168,
    "bém": 509,
    " tam": 288,
    "tamb": 1794,
    "ambé": 372,
    "mbém": 1169,
    "bém ": 510,
    "ras": 1594,
    "utra": 1954,
    "tras": 1852,
    "ras ": 1595,
    "ne": 1247,
    "man": 1159,
    "ane": 381,
    "nei": 1249,
    " man": 173,
    "mane": 1160,
    "anei": 382,
    "neir": 1250,
    "eira": 713,
    "iras": 1016,
    "cí": 608,
    "íf": 2076,
    "spe": 1741,
    "pec": 1500,
    "ecí": 690,
    "cíf": 609,
    "ífi": 2077,
    "ico": 946,
    "espe": 796,
    "spec": 1742,
    "pecí": 1501,
    "ecíf": 691,
    "cífi": 610,
    "ífic": 2078,
    "fico": 850,
    "ico ": 947,
    "ual": 1880,
    "qual": 1572,
    "ual ": 1881,
    " bu": 43,
    "bus": 506,
    "usc": 1947,
    "cam": 521,
    " bus": 44,
    "busc": 507,
    "usca": 1948,
    "scam": 1697,
    "cam ": 522,
    " na": 191,
    " na ": 192,
    "cas": 530,
    "asa": 425,
    " cas": 50,
    "casa": 531,
    "asa ": 426,
    "das": 625,
    " das": 76,
    "das ": 626,
    "oas": 1354,
    "soas": 1733,
    "oas ": 1355,
    "tê": 1871,
    "êm": 2065,
    " tê": 299,
    "têm": 1872,
    "êm ": 2066,
    " têm": 300,
    "têm ": 1873,
    "xt": 2003,
    "rn": 1645,
    "ext": 825,
    "xte": 2004,
    "ern": 781,
    "rno": 1646,
    " ext": 118,
    "exte": 826,
    "xter": 2005,
    "tern": 1816,
    "erno": 782,
    "rno ": 1647,
    "var": 1964,
    "evar": 821,
    "var ": 1965,
    "p ": 1481,
    " ce": 51,
    "cep": 542,
    "ep ": 766,
    " cep": 53,
    "cep ": 543,
    "sed": 1700,
    "ede": 695,
    " sed": 269,
    "sede": 1701,
    "ede ": 696,
    "xo": 2001,
    "ixo": 1062,
    "xo ": 2002,
    "eixo": 722,
    "ixo ": 1063,
    "oad": 1348,
    "doad": 655,
    "oado": 1349,
    "mó": 1213,
    "óv": 2087,
    " mó": 188,
    "móv": 1214,
    "óve": 2088,
    " móv": 189,
    "móve": 1215,
    "óvei": 2089,
    "sad": 1685,
    "usad": 1943,
    "sado": 1686,
    "sei": 1704,
    "ei ": 709,
    " sei": 271,
    "sei ": 1705,
    "mé": 1207,
    "és": 2060,
    " el": 98,
    "ele": 727,
    "etr": 814,
    "rod": 1652,
    "odo": 1376,
    "dom": 660,
    "omé": 1414,
    "més": 1208,
    "ést": 2061,
    "sti": 1763,
    " ele": 99,
    "elet": 728,
    "letr": 1104,
    "etro": 815,
    "trod": 1860,
    "rodo": 1653,
    "odom": 1377,
    "domé": 661,
    "omés": 1415,
    "mést": 1209,
    "ésti": 2062,
    "stic": 1764,
    "tico": 1821,
    "icos": 948,
    "up": 1930,
    " ro": 262,
    "rou": 1657,
    "oup": 1471,
    "upa": 1931,
    "pas": 1492,
    " rou": 263,
    "roup": 1659,
    "oupa": 1472,
    "upas": 1932,
    "pas ": 1493,
    "ov": 1475,
    "nov": 1283,
    "ova": 1476,
    "vas": 1966,
    " nov": 199,
    "nova": 1284,
    "ovas": 1477,
    "vas ": 1967,
    "eb": 678,
    "ueb": 1898,
    "ebr": 681,
    "bra": 497,
    "queb": 1576,
    "uebr": 1899,
    "ebra": 682,
    "brad": 498,
    "rado": 1588,
    "nã": 1330,
    " nã": 200,
    "não": 1331,
    " não": 201,
    "não ": 1332,
    "ali": 362,
    "lim": 1116,
    "tos": 1843,
    " ali": 13,
    "alim": 364,
    "lime": 1117,
    "ntos": 1316,
    "tos ": 1844,
    "per": 1505,
    "cív": 611,
    " per": 232,
    "pere": 1507,
    "erec": 776,
    "recí": 1611,
    "ecív": 692,
    "cíve": 612,
    "guma": 898,
    "res": 1615,
    "est": 801,
    "str": 1767,
    "riç": 1638,
    " res": 258,
    "rest": 1616,
    "estr": 803,
    "stri": 1769,
    "triç": 1857,
    "riçã": 1639,
    "bj": 483,
    "je": 1071,
    " ob": 206,
    "obj": 1360,
    "bje": 484,
    "jet": 1074,
    " obj": 207,
    "obje": 1361,
    "bjet": 485,
    "jeto": 1075,
    "etos": 813,
    "du": 668,
    "pro": 1553,
    "odu": 1378,
    "dut": 669,
    "uto": 1950,
    " pro": 248,
    "prod": 1556,
    "rodu": 1654,
    "odut": 1379,
    "duto": 670,
    "utos": 1952,
    "hi": 914,
    "gi": 884,
    " hi": 141,
    "hig": 915,
    "igi": 967,
    "gie": 885,
    "ien": 959,
    "ene": 748,
    "ne ": 1248,
    " hig": 142,
    "higi": 916,
    "igie": 968,
    "gien": 886,
    "iene": 960,
    "ene ": 749,
    "y": 2006,
    "ay": 452,
    "yp": 2007,
    "pay": 1497,
    "ayp": 453,
    "ypa": 2008,
    "pal": 1485,
    " pay": 229,
    "payp": 1498,
    "aypa": 454,
    "ypal": 2009,
    "pal ": 1486,
    "iar": 933,
    "viar": 1979,
    "iar ": 934,
    "la": 1087,
    "cel": 540,
    "elu": 731,
    "lul": 1140,
    "ula": 1917,
    "lar": 1093,
    " cel": 52,
    "celu": 541,
    "elul": 732,
    "lula": 1141,
    "ular": 1918,
    "lar ": 1094,
    " vi": 312,
    " via": 313,
    "ur": 1935,
    "seg": 1702,
    "egu": 705,
    "gur": 899,
    "ura": 1936,
    " seg": 270,
    "segu": 1703,
    "egur": 707,
    "gura": 900,
    "ura ": 1937,
    "k": 1083,
    "nk": 1273,
    "k ": 1084,
    "lin": 1119,
    "ink": 993,
    "nk ": 1274,
    " lin": 166,
    "link": 1120,
    "ink ": 994,
    "ece": 684,
    "ceb": 536,
    "ebe": 679,
    "bem": 474,
    " rec": 256,
    "rece": 1609,
    "eceb": 685,
    "cebe": 537,
    "ebem": 680,
    "bem ": 475,
    "ch": 548,
    "ha": 903,
    "av": 449,
    " ch": 55,
    "cha": 549,
    "hav": 907,
    "ave": 450,
    "ve ": 1969,
    " cha": 56,
    "chav": 550,
    "have": 908,
    "ave ": 451,
    "pi": 1512,
    "x ": 1994,
    " pi": 234,
    "pix": 1517,
    "ix ": 1059,
    " pix": 236,
    "pix ": 1518,
    "uro": 1939,
    "guro": 901,
    "uro ": 1940,
    "rir": 1634,
    "ir ": 1013,
    "feri": 843,
    "erir": 780,
    "rir ": 1635,
    "rma ": 1642,
    "vá": 1990,
    "ál": 2023,
    "id": 949,
    " vá": 317,
    "vál": 1991,
    "áli": 2024,
    "lid": 1113,
    "ida": 950,
    " vál": 318,
    "váli": 1992,
    "álid": 2025,
    "lida": 1114,
    "ida ": 951,
    "san": 1689,
    "usan": 1945,
    "sand": 1690,
    " e ": 97,
    "cad": 515,
    "ast": 430,
    "rar": 1592,
    " cad": 47,
    "cada": 516,
    "adas": 337,
    "dast": 627,
    "astr": 431,
    "stra": 1768,
    "trar": 1851,
    "rar ": 1593,
    "olo": 1392,
    "loc": 1130,
    "oco": 1368,
    "colo": 577,
    "oloc": 1393,
    "loco": 1131,
    "oco ": 1369,
    "cn": 570,
    "np": 1286,
    "pj": 1519,
    "j ": 1070,
    " cn": 59,
    "cnp": 571,
    "npj": 1287,
    "pj ": 1520,
    " cnp": 60,
    "cnpj": 572,
    "npj ": 1288,
    "nu": 1323,
    "anu": 391,
    "nua": 1325,
    "manu": 1161,
    "anua": 392,
    "nual": 1326,
    "ualm": 1882,
    "egi": 703,
    "gis": 887,
    " reg": 257,
    "regi": 1614,
    "egis": 704,
    "gist": 888,
    "istr": 1036,
    "mi": 1186,
    " mi": 182,
    "min": 1187,
    "nha": 1262,
    "ha ": 904,
    " min": 183,
    "minh": 1188,
    "inha": 991,
    "nha ": 1263,
    "sem": 1706,
    " sem": 272,
    "sem ": 1707,
    "cp": 592,
    "pf": 1510,
    "f ": 833,
    " cp": 66,
    "cpf": 593,
    "pf ": 1511,
    " cpf": 67,
    "cpf ": 594,
    "stro": 1770,
    "ass": 427,
    "ssa": 1746,
    " pas": 227,
    "pass": 1494,
    "assa": 428,
    "ssa ": 1747,
    "tm": 1835,
    " ri": 260,
    "rit": 1636,
    "itm": 1045,
    "tmo": 1836,
    "mos": 1193,
    " rit": 261,
    "ritm": 1637,
    "itmo": 1046,
    "tmos": 1837,
    "mos ": 1194,
    "cor": 588,
    "raç": 1598,
    " cor": 65,
    "cora": 589,
    "oraç": 1452,
    "raçã": 1599,
    "ela": 725,
    "la ": 1088,
    "pela": 1503,
    "ela ": 726,
    "sos": 1738,
    "asso": 429,
    "ssos": 1753,
    "sos ": 1739,
    "sin": 1719,
    "ina": 983,
    " ens": 105,
    "ensi": 754,
    "nsin": 1300,
    "sina": 1720,
    "ina ": 984,
    "su": 1773,
    " su": 281,
    "sua": 1774,
    "ua ": 1877,
    " sua": 282,
    "sua ": 1775,
    "nti": 1310,
    "tid": 1822,
    "ade": 338,
    "enti": 758,
    "ntid": 1311,
    "tida": 1823,
    "idad": 952,
    "dade": 619,
    "ade ": 339,
    "ê ": 2064,
    "cê ": 605,
    "ocê ": 1371,
    "uda ": 1891,
    "cu": 598,
    " cu": 70,
    "cup": 599,
    "upo": 1933,
    " cup": 71,
    "cupo": 600,
    "upon": 1934,
    "pons": 1535,
    "ons ": 1433,
    "cai": 517,
    "scai": 1695,
    "cais": 518,
    " eu": 114,
    " eu ": 115,
    "ô": 2090,
    "nô": 1339,
    "ôn": 2091,
    "ni": 1270,
    " an": 15,
    "anô": 395,
    "nôn": 1340,
    "ôni": 2092,
    "nim": 1271,
    "ima": 975,
    " anô": 18,
    "anôn": 396,
    "nôni": 1341,
    "ônim": 2093,
    "nima": 1272,
    "ima ": 976,
    "ano": 384,
    "non": 1277,
    "oni": 1428,
    "mam": 1157,
    " ano": 16,
    "anon": 385,
    "noni": 1278,
    "onim": 1429,
    "imam": 977,
    "mame": 1158,
    " mas": 174,
    "if": 961,
    " id": 146,
    "ide": 953,
    "den": 634,
    "tif": 1824,
    "ifi": 962,
    " ide": 147,
    "iden": 954,
    "dent": 635,
    "ntif": 1312,
    "tifi": 1825,
    "ific": 963,
    "icar": 942,
    "car ": 527,
    "be ": 473,
    "abe ": 327,
    "uem": 1902,
    "quem": 1578,
    "uem ": 1903,
    "oo": 1441,
    "doo": 662,
    "oou": 1442,
    " doo": 91,
    "doou": 663,
    "oou ": 1443,
    "ez": 827,
    "z ": 2011,
    "fez": 845,
    "ez ": 828,
    " fez": 125,
    "fez ": 846,
    "nf": 1255,
    "onf": 1422,
    "nfi": 1256,
    "fig": 851,
    "igu": 971,
    "conf": 584,
    "onfi": 1423,
    "nfig": 1257,
    "figu": 852,
    "igur": 972,
    "urar": 1938,
    "má": 1204,
    "át": 2030,
    " au": 32,
    "aut": 447,
    "tom": 1840,
    "omá": 1412,
    "mát": 1205,
    "áti": 2031,
    " aut": 33,
    "auto": 448,
    "utom": 1951,
    "tomá": 1842,
    "omát": 1413,
    "máti": 1206,
    "átic": 2032,
    "tica": 1819,
    "mpr": 1198,
    "semp": 1708,
    "empr": 739,
    "mpre": 1200,
    "pre ": 1548,
    "has": 905,
    "nhas": 1264,
    "has ": 906,
    "tas": 1798,
    "otas": 1468,
    "tas ": 1799,
    "iva": 1052,
    " ati": 30,
    "tiva": 1833,
    "ivar": 1053,
    "oma": 1403,
    "toma": 1841,
    "omat": 1404,
    "mati": 1166,
    "atic": 440,
    "icam": 941,
    "came": 523,
    "imi": 980,
    "mit": 1189,
    " lim": 165,
    "limi": 1118,
    "imit": 981,
    "mite": 1190,
    "ite ": 1043,
    " ve": 310,
    "ven": 1974,
    "nce": 1224,
    "ce ": 535,
    " ven": 311,
    "venc": 1975,
    "ence": 742,
    "nce ": 1225,
    " va": 308,
    "val": 1962,
    " val": 309,
    "vali": 1963,
    "alid": 363,
    "dat": 628,
    "ata": 433,
    " dat": 77,
    "data": 629,
    "ata ": 434,
    "rd": 1603,
    "erd": 773,
    "rdi": 1604,
    "di ": 643,
    "perd": 1506,
    "erdi": 774,
    "rdi ": 1605,
    " ai": 7,
    "ain": 351,
    "ind": 987,
    " ain": 8,
    "aind": 352,
    "inda": 988,
    "nda ": 1238,
    "ant": 388,
    "tig": 1826,
    "iga": 965,
    "gas": 879,
    " ant": 17,
    "anti": 389,
    "ntig": 1313,
    "tiga": 1827,
    "igas": 966,
    "gas ": 880,
    "zo": 2017,
    "raz": 1596,
    "azo": 459,
    "zo ": 2018,
    "praz": 1546,
    "razo": 1597,
    "azo ": 460,
    "uan": 1883,
    "quan": 1573,
    "uand": 1884,
    "rr": 1660,
    " er": 108,
    "err": 785,
    "rro": 1661,
    " err": 109,
    "erro": 786,
    "rro ": 1662,
    " si": 274,
    " sit": 277,
    "site": 1724,
    "stá": 1771,
    "tá ": 1863,
    " est": 113,
    "está": 804,
    "stá ": 1772,
    "nan": 1221,
    "onan": 1419,
    "nand": 1222,
    "deu": 640,
    " deu": 82,
    "deu ": 641,
    "ao": 397,
    " ao": 19,
    "ao ": 398,
    " ao ": 20,
    " ten": 292,
    "tent": 1813,
    "enta": 756,
    "ntar": 1304,
    "tar ": 1796,
    "af": 342,
    " pl": 237,
    "pla": 1522,
    "lat": 1096,
    "taf": 1788,
    "afo": 343,
    " pla": 238,
    "plat": 1525,
    "lata": 1097,
    "ataf": 435,
    "tafo": 1789,
    "afor": 344,
    "bl": 486,
    "rob": 1650,
    "obl": 1362,
    "ble": 487,
    "lem": 1099,
    "ema": 735,
    "prob": 1555,
    "robl": 1651,
    "oble": 1363,
    "blem": 488,
    "lema": 1100,
    "ema ": 736,
    "sto": 1765,
    "tou": 1845,
    "esto": 802,
    "stou": 1766,
    "tou ": 1846,
    "nse": 1294,
    "gui": 894,
    "uin": 1910,
    "onse": 1434,
    "nseg": 1295,
    "egui": 706,
    "guin": 895,
    "uind": 1911,
    "indo": 989,
    "foi": 860,
    " foi": 131,
    "foi ": 861,
    "uê": 1956,
    "quê": 1580,
    "uê ": 1957,
    " quê": 253,
    "quê ": 1581,
    " ar": 25,
    " ar ": 26,
    "tei": 1804,
    "ntei": 1307,
    "tei ": 1805,
    "apa": 400,
    "are": 412,
    "ceu": 546,
    " apa": 22,
    "apar": 401,
    "pare": 1490,
    "arec": 413,
    "eceu": 686,
    "ceu ": 547,
    "dada": 618,
    "trad": 1849,
    "sm": 1726,
    "mes": 1180,
    "esm": 793,
    "smo": 1727,
    " mes": 180,
    "mesm": 1181,
    "esmo": 794,
    "smo ": 1728,
    "iz": 1064,
    "fiz": 857,
    "iz ": 1065,
    " fiz": 129,
    "fiz ": 858,
    "se ": 1699,
    " se ": 268,
    "ono": 1430,
    "nou": 1281,
    "iono": 1003,
    "onou": 1431,
    "nou ": 1282,
    "ido": 955,
    "dou": 666,
    "lido": 1115,
    "idou": 956,
    "dou ": 667,
    "trou": 1861,
    "rou ": 1658,
    "sis": 1721,
    " sis": 276,
    "sist": 1722,
    "stem": 1762,
    "tema": 1808,
    "fir": 853,
    "irm": 1019,
    "mad": 1153,
    "nfir": 1258,
    "firm": 854,
    "irma": 1020,
    "rmad": 1643,
    "mada": 1154,
    "cer": 544,
    "ert": 787,
    "rto": 1666,
    " cer": 54,
    "cert": 545,
    "erto": 788,
    "rto ": 1667,
    "lt": 1132,
    "olt": 1394,
    "lta": 1133,
    "volt": 1985,
    "olta": 1395,
    "ltar": 1134,
    "pro ": 1554,
    "enu": 761,
    "nu ": 1324,
    " men": 179,
    "menu": 1176,
    "enu ": 762,
    "lto": 1135,
    "olto": 1396,
    "lto ": 1136,
    "pri": 1551,
    "inc": 985,
    " pri": 247,
    "prin": 1552,
    "rinc": 1629,
    "inci": 986,
    "ncip": 1229,
    "ipal": 1008,
    " ir": 150,
    " ir ": 151,
    "meç": 1184,
    "omeç": 1407,
    "meço": 1185,
    "ní": 1336,
    "íc": 2073,
    " in": 148,
    "iní": 997,
    "níc": 1337,
    "íci": 2074,
    " iní": 149,
    "iníc": 998,
    "níci": 1338,
    "ício": 2075,
    "cio ": 560,
    "bom": 492,
    " bom": 39,
    "bom ": 493,
    "dia": 644,
    " dia": 84,
    "dia ": 645,
    "sim": 1717,
    "im ": 974,
    " sim": 275,
    "sim ": 1718,
    "cl": 567,
    " cl": 57,
    "cla": 568,
    "aro": 416,
    " cla": 58,
    "clar": 569,
    "laro": 1095,
    "aro ": 417,
    " j": 156,
    " je": 157,
    "jei": 1072,
    " jei": 158,
    "jeit": 1073,
    "eito": 719,
    "hu": 920,
    " ne": 194,
    "nen": 1251,
    "enh": 750,
    "nhu": 1268,
    "hum": 921,
    " nen": 195,
    "nenh": 1252,
    "enhu": 751,
    "nhum": 1269,
    "hum ": 922,
    "t ": 1785,
    "bot": 494,
    "ot ": 1465,
    " bot": 40,
    "bot ": 495,
    "preç": 1550,
    " to": 295,
    " tom": 296,
    "ate ": 437,
    "ub": 1886,
    "iu": 1049,
    "sub": 1776,
    "ubi": 1887,
    "biu": 481,
    "iu ": 1050,
    " sub": 283,
    "subi": 1777,
    "ubiu": 1888,
    "biu ": 482,
    "mu": 1201,
    " mu": 184,
    "mui": 1202,
    "uit": 1912,
    " mui": 185,
    "muit": 1203,
    "uito": 1913,
    "sse": 1748,
    " ess": 112,
    "esse": 799,
    "sse ": 1749,
    "mê": 1210,
    " mê": 186,
    "mês": 1211,
    " mês": 187,
    "mês ": 1212,
    "lac": 1089,
    "aca": 330,
    "plac": 1523,
    "laca": 1090,
    "acar": 331,
    "jo": 1076,
    "og": 1380,
    " jo": 159,
    "jog": 1077,
    "ogo": 1381,
    " jog": 160,
    "jogo": 1078,
    "ogo ": 1382,
    " ont": 215,
    "onte": 1438,
    "ntem": 1308,
    "uant": 1885,
    "anto": 390,
    "lan": 1091,
    "net": 1253,
    "plan": 1524,
    "lane": 1092,
    "anet": 383,
    "neta": 1254,
    "etas": 808,
    "sol": 1736,
    "ola": 1388,
    " sol": 280,
    "sola": 1737,
    "olar": 1389,
    "omp": 1410,
    "comp": 582,
    "ompr": 1411,
    "mpra": 1199,
    "prar": 1545,
    "arr": 418,
    "carr": 528,
    "arro": 419,
    "ovo": 1478,
    "novo": 1285,
    "ovo ": 1479,
    "pia": 1513,
    "iad": 927,
    " pia": 235,
    "piad": 1514,
    "iada": 928,
    "cap": 524,
    "api": 402,
    "pit": 1515,
    "tal": 1790,
    " cap": 48,
    "capi": 525,
    "apit": 403,
    "pita": 1516,
    "ital": 1040,
    "tal ": 1791,
    "fr": 865,
    "nç": 1333,
    "ça": 2037,
    " fr": 133,
    "fra": 866,
    "anç": 393,
    "nça": 1334,
    "ça ": 2038,
    " fra": 134,
    "fran": 867,
    "ranç": 1591,
    "ança": 394,
    "nça ": 1335,
    "ndi": 1243,
    "nten": 1309,
    "tend": 1811,
    "endi": 747,
    "ndi ": 1244,
    "nad": 1219,
    " nad": 193,
    "nada": 1220,
    " is": 152,
    "iss": 1031,
    " iss": 153,
    "isso": 1032,
    "udo": 1894,
    "judo": 1082,
    "udou": 1895
  },
  "response": null,
  "action_text": null
}